Author=Validat.TEAM
Name1=Timi Lah
Name2=Tilen Majerle
Name3=Mitja Herbaj
SourceLANGID=1033
LANGID=1060
Generator=DKLang Translation Editor v3.0
LastModified=2010-10-08 17:30:25

[Constants]
00000002=Spremenjeno
00000003=Datoteka
00000004=je bila spremenjena z drugim programom, želite ponovno naložiti to datoteko? - Lahko izgubite spremembe... nadaljujem?
00000005=Izbran brskalnik ni najden. Če si želite ogledati stran, morate določiti brskalnik v nastavitvah.
00000006=Vse datoteke (*.*)
00000007=Vsi formati
00000008=ne obstaja!
00000009=Ta različica phpDesigner 7, različica
00000010=je trenutna različica!
00000011=Ste prepičani da želite izrisati ta predmet?
00000012=Ste prepričani da želite odstraniti izbrano aplikacijo?
00000013=Ste prepričani da želite odstraniti izbrano FTP povezavo?
00000014=Ste prepričani da želite izbrisati izbrane predmete?
00000015=Preimenuj datoteko
00000016=Izberite novo ime datoteke in končnico:
00000017=Datoteke ne morem preimenovati. Datoteka ni shranjena!
00000018=Ne morem nadaljevati z preimenovanjem datoteke, saj datoteka s tem imenom že obstaja!
00000019=Želite povrniti datoteko
00000020=Transparenten način bo izklopljen ob naslednjem zagonu programa.
00000021=Transparenten način: Izklopljen
00000022=Knjižica kode ni bila začeta!
00000023=Oprostite, ne najdem datoteke za pomoč...
00000024=Oglej si funkcijo
00000025=v PHP priročniku
00000026=Tolmača PHP kode ni mogoče najti. Prosimo nastavite ga v nastavitvah, če želite nadaljevati.
00000027=Pot do strežnika ni najdena. Preverite in nastavite nastavitve, če želite kot strežnik uporabiti localhost.
00000028=Datoteka mora biti shranjena, če jo želite uporabiti in prikazati na localhost.
00000029=Datoteka mora biti shranjena, če želite vsebino očistiti
00000030=Datoteka mora biti shranjena, če želite uporabiti SVN funkcije.
00000031=Iskalnega pogoja ne morem najti v kodni knjižici!
00000032=Neimenovano
00000033=Vpišite številko vrstice
00000034=Pojdi v vrstico
00000035=Datoteka vsebuje spremembe, ki niso bile shranjene.
00000036=Želiš shraniti spremembe?
00000037=Koščki kode
00000038=Koščki kode
00000039=PHP priročnik
00000040=izbrano besedilo
00000041=Datoteka
00000042=ne more biti shranjena.
00000043=Verjetno zato, ker je datoteka označena samo za branje.
00000044=je že v uporabi.
00000045=Cilj ni zapisljiv (samo za branje).
00000046=ni najden v htdocs mapi.
00000047=Datoteka mora biti v mapi htdocs na lV redualnem strežniku, če želite preveriti kako izgleda
00000048=Vrinjen seznam
00000049=Napake vrinjenega seznama
00000050=Ustvari nov košček kode
00000051=Neimenovano
00000052=Pametno podčrtavanje
00000053=Napaka
00000054=Vrstica
00000055=Shranjevanje ni uspelo. Ne morem se povezati z oddaljenim strežnikom
00000056=Ni naloženih projektov
00000057=Predloga :: Uredi Predloga
00000058=Neimenovano
00000059=Predloga :: Ustvari novo predlogo
00000060=Odrezki :: Uredi odrezke
00000061=Odrezki :: Ustvari nov odrezek
00000062=Brskalnik datotek - Izrezki
00000063=Vnesi ime za nov izrezek
00000064=Odstranim pogosto uporabljene datoteke?
00000065=FTP odjemalec...
00000066=Datoteka je spremenjena, prav tako orodje za združevanje...
00000067=HTML Urejanje (Urejanje.exe) ni najden!
00000068=Ste tik pred odstranitvijo postavitve strani
00000069=nadaljujemo?
00000070=Mapa projekta ne obstaja!
00000071=Projekt
00000072=Shrani postavitev
00000073=Shrani trenutno postavitev kot:
00000074=Vr
00000075=St
00000076=TortoiseSVN ni najden!
00000077=ustvari navidezno datoteko
00000078=Ime vnešene datoteke:
00000079=Naloži trenutno datoteko
00000080=Izberi mapo
00000081=Pojdi v datoteko
00000082=Pojdi na datoteke projekta
00000083=V procesu popravljanja napak v datoteki
00000084=mora biti shranjeno na lV redualnem računalniku.
00000085=Datoteka
00000086=je bila spremenjena, želite shraniti spremembe in nadaljevati z odstranjevanjem napak?
00000087=mora biti shranjeno, želite shraniti datoteko sedaj?
00000088=Dodaj pogled
00000089=lastnost:
00000090=XPopravi napake usodna napaka:
00000091=XPopravi napake strežnik zagnan
00000092=XPopravi napake strežnik ustavljen
00000093=Skripta je prenehala delovati v datoteki
00000094=v
00000095=vrstici
00000096=WinCacheGrind ni najden!
00000097=Profilerji shranjujejo podatke, ki so bili odprti s strani druge aplikacije...
00000098=Seja
00000099=končana
00000100=Zaženi
00000101=Nadaljuj
00000102=(Ne najdene aktivne seje)
00000103=začetek:
00000104=Ste prepričani da želite izbrisati ta predmet?
00000105=Ta vrednost ni sprejeta
00000106=Ni zagnano
00000107=Končano iskanje po dV reduumentu.
00000108=Želite iskati ponovno?
00000109=ne morem odpreti!
00000110=Izbriši Napakaa
00000111=Izbirši ZaNarediti
00000112=Počisti vse iskalne oznake v datoteki?
00000113=Počisti vse iskalne oznake v vseh odprtih datotekah?
00000114=Urejevalnika izgleda strani ni mogoče najti!
00000115=Izdelaj novo datoteko
00000116=Ime datoteke
00000117=Datoteka že obstaja.
00000118=Izdelaj novo mapo
00000119=Ne morem izdelati nove mape
00000120=Ime mape:
00000121=Noben del teksta ni drugačen!
00000122=Prosimo spremenite vaše nastavitve.
00000123=Imaš namen zamenjati
00000124=z
00000125=Nadaljujem?
00000126=Odvisnosti
00000127=Funkcije
00000128=Spremenljivke
00000129=Razredi
00000130=Razredni konstruktorji
00000131=Razredni destruktorji
00000132=Razširitev
00000133=Izvajanja
00000134=Vmesniki
00000135=Konstante
00000136=dinamično
00000137=Funkcija
00000138=Razred
00000139=Deklarirana v
00000140=ob
00000141=Opis
00000142=smarty značka
00000143=smarty var
00000144=smarty funkcija
00000145=var
00000146=konstanta
00000147=funkcija
00000148=vmesnik
00000149=razširja
00000150=abstraktni
00000151=finalni
00000152=razred
00000153=izvaja
00000154=ključna beseda
00000155=phpDokumentator
00000156=Ni bilo najdenih zadetkov za
00000157=Preizkusna verzija phpDesigner 7 je potekla!
00000158=Če želite nadaljevati z uporabo programa, naročite licenco na
00000159=dni
00000160=dan
00000161=Ta poskus je potekel!
00000162=Vnesi uporabniško ime in registracijsko geslo, točno takšno kot je v email-u. Uporabi meZaNarediti kopiraj/prilepi.
00000163=Če imate vprašanja, prosimo obiščite
00000164=phpDesigner 7 je bil uspešno registriran
00000165=Hvala!
00000167=Izbrišem zgodovino iskanja?
00000168=Atributi
00000169=nič
00000170=Metoda od
00000171=Polje od
00000172=Rezultati iskanja v

[fMain]
00000009=Datoteka
00000010=Nov...
00000011=Izdelaj dV reduument...
00000012=Nov
00000013=Nova datoteka
00000041=Odpri
00000042=Odpri obstoječo datoteko
00000044=Shrani
00000045=Shrani datoteko
00000046=Shrani kot
00000047=Sharni datoteko kot...
00000048=Shrani vse
00000049=Shrani vse datoteke
00000052=Natisni
00000053=Natisni datoteko
00000054=Razveljavi
00000055=Razveljavi
00000056=Uvlejavi
00000057=Uveljavi
00000058=Splet
00000059=Splet
00000060=Išči po spletu
00000061=PHP
00000062=Google
00000063=Bing
00000064=Yahoo!
00000065=Altavista
00000066=Wikipedia
00000067=Koders
00000068=Konfiguriraj iskanje po spletu...
00000069=Zaznamki
00000070=Preklopi
00000071=Preklopi zaznamke
00000072=Zaznamek 0
00000073=Zaznamek 1
00000074=Zaznamek 2
00000075=Zaznamek 3
00000076=Zaznamek 4
00000077=Zaznamek 5
00000078=Zaznamek 6
00000079=Zaznamek 7
00000080=Zaznamek 8
00000081=Zaznamek 9
00000082=Pojdi na
00000083=Pojdi na zaznamke
00000084=Zaznamek 0
00000085=Zaznamek 1
00000086=Zaznamek 2
00000087=Zaznamek 3
00000088=Zaznamek 4
00000089=Zaznamek 5
00000090=Zaznamek 6
00000091=Zaznamek 7
00000092=Zaznamek 8
00000093=Zaznamek 9
00000094=Prejšnji zaznamek
00000095=Naslednji zaznamek
00000096=Odložišče
00000097=Izreži
00000098=Izreži izbrani tekstv odložišče
00000099=Kopiraj
00000100=Kopiraj izbrani tekstv odložišče
00000101=Prilepi
00000102=Prilepi iz odložišča
00000103=V reduno
00000104=&Razporedi ikone
00000105=Razporedi ikone
00000106=Prejšnji dV reduument
00000107=Prejšnja datoteka
00000108=Naslednji dV reduument
00000109=Naslednja datoteka
00000110=Postavi vodoravno
00000111=Postavi vodoravno
00000112=Postavi navpično
00000113=Postavi navpično
00000114=Padajoče
00000115=Padajoče
00000116=HTML
00000117=Hiperpovezava
00000118=Hiperpovezava
00000119=Slika
00000120=Slika
00000121=Tabela
00000122=Tabela
00000123=Seznam
00000124=Seznam
00000125=Sloj
00000126=Sloj
00000127=Najdi
00000128=Najdi
00000129=Prejšnji
00000130=Naslednji
00000131=Odstavek
00000132=Leva poravnava
00000133=Leva poravnava
00000134=Sredinska poravnava
00000135=Sredinska poravnava
00000136=Desna poravnava
00000137=Desna poravnava
00000138=Obojestransko
00000139=Obojestransko
00000140=Nova linija
00000141=Nova linija
00000142=Zamik
00000143=Zamik
00000144=Zamik
00000145=Zamik
00000146=Obrazci
00000147=Obrazec
00000148=Obrazec
00000149=Tekst
00000150=Tekst
00000151=Polje z besedilom
00000152=Polje z besedilom
00000153=Geslo
00000154=Geslo
00000155=Gumb
00000156=Gumb
00000157=Gumb za potrditev
00000158=Gumb za potrditev
00000159=Gumb za resetiranje
00000160=Gumb za resetiranje
00000161=Podoba gumba
00000162=Podoba gumba
00000163=Radio gumb
00000164=Radio gumb
00000165=Potrditveno polje
00000166=Potrditveno polje
00000167=Seznam
00000168=Seznam
00000169=Polje za datoteko
00000170=Polje za datoteko
00000171=Skrito polje
00000172=Skrito polje
00000173=PHP
00000174=Verdana
00000175=Definiraj PHP
00000176=<script language="php">...</script>
00000177=phpDokumentator
00000178=phpDokumentator tagi
00000236=<?php ... ?>
00000237=<?php ... ?>
00000238=Razred, Funkcija, Spremenlijvka
00000239=Razred, Funkcija, Spremenlijvka
00000243=Stavek
00000244=Stavki
00000245=if
00000246=Stavek: if
00000247=if...else
00000248=Stavek: if...else
00000249=elseif
00000250=Stavek: elseif
00000251=while123
00000252=Stavek: while
00000253=do..while
00000254=Stavek: do..while
00000255=for
00000256=Stavek: for
00000257=foreach
00000258=Stavek: foreach
00000259=break
00000260=Stavek: break
00000261=continue
00000262=Stavek: continue
00000263=switch
00000264=Stavek: switch
00000265=declare full
00000266=Stavek: declare full
00000267=declare single
00000268=Stavek: declare single
00000269=return
00000270=Stavek: return
00000271=include
00000272=Vključi datoteko
00000273=include_once
00000274=Vključi datoteko (once)
00000275=require
00000276=Zahtevaj datoteko
00000277=require_once
00000278=Zahtevaj datoteko (once)
00000279=Pretvori v PHP
00000280=Pretvori v PHP
00000325=Komentar
00000326=Komentar
00000327=Komentar z /** */
00000330=Komentar z //
00000331=Odstrani komentar //
00000332=Olepševalec PHP kode...
00000333=PHP olepševalnik kode...
00000337=phpDokumentator
00000338=phpDokumentator
00000379=Medvrstične oznake
00000387=Format
00000390=Pisave
00000393=Barva
00000394=Barva
00000395=Krepko
00000396=Krepko
00000397=Poševno
00000398=Poševno
00000399=Podčrtano
00000400=Podčrtano
00000401=Pisava
00000402=Pisava
00000403=Barve
00000404=Barve
00000407=Privzeto
00000408=Privzeto
00000413=Meni
00000414=&Datoteka
00000431=Ponovno odpri...
00000432=Počisti...
00000434=&Odpri...
00000435=Pojdi do datoteke...
00000436=Pojdi do datotek projekta...
00000437=FTP/SFTP
00000438=Odpri datoteko iz &FTP/SFTP...
00000439=Shrani na FTP/SFTP...
00000440=Kopiraj na FTP/SFTP...
00000441=Naloži datoteko na FTP/SFTP...
00000443=&Shrani
00000444=Shrani &Kot...
00000445=Shrani Vse
00000447=Format Datoteke
00000451=Konfiguriraj format datoteke...
00000452=Kodiranje datoteke
00000453=ANSI
00000454=UTF-8
00000455=UTF-16 LE
00000456=UTF-16 BE
00000457=Shrani z BOM
00000459=Konfiguriraj kodiranje datoteke...
00000460=&Zapri
00000461=Zapri vse
00000462=Duplikat...
00000463=Razveljavi...
00000464=Preimenuj...
00000465=&Natisni...
00000466=Nastavitve tiskalnika...
00000467=Izvozi kot HTML...
00000468=Izvozi kot RTF...
00000469=Izvozi v (La)TeX...
00000470=&Izhod
00000471=&Uredi
00000472=&Nazaj
00000473=&Naprej
00000474=&Izreži
00000475=Kopiraj
00000476=&Prilepi
00000477=&Izberi vse
00000478=Lovljenje besed
00000479=Najdi
00000480=Naslednji
00000481=Prejšnji
00000482=Nastavitve
00000483=Iskanje oznak
00000484=Označi
00000485=Počisti
00000486=Počisti oznake v vseh datotekah
00000487=Počisti zgodovino
00000488=Tiho
00000489=Pojdi na vrstico
00000490=Ujemajoča oznaka
00000491=Izberi oznako
00000492=Deklaracije dokumenta
00000493=Vse
00000494=PHP Funkcije
00000495=PHP Razredi in vmesniki
00000496=PHP Konstante
00000497=PHP Spremenljivke
00000498=Deklariranja projekta
00000499=Vse
00000500=PHP Funkcije
00000501=PHP Razredi in vmesniki
00000502=PHP Konstante
00000503=PHP Spremenljivke
00000504=Naslednja deklaracija
00000505=Prejšnja deklaracija
00000506=Format
00000507=Pisava...
00000508=Krepko
00000510=Poševno
00000512=Podčrtano
00000514=Prečrtano
00000515=Levo
00000517=Sredina
00000519=Desno
00000521=Obojestransko
00000523=Nov odstavek
00000525=Prelom vrstice
00000527=Prostor brez preloma
00000529=Zamik
00000530=Zamik
00000531=Postavke
00000532=Postavka 1
00000533=Postavka 2
00000534=Postavka 3
00000535=Postavka 4
00000536=Postavka 5
00000537=Postavka 6
00000538=Razmik med vrsticami
00000539=Razmik med vrsticami: 100%
00000540=Razmik med vrsticami: 150%
00000541=Razmik med vrsticami: 200%
00000542=Izhodne oznake računalnika
00000543=Vnaprej oblikovano
00000544=Teletip
00000545=Primer
00000546=Koda
00000547=Spremenljivka
00000548=Tipkovnica
00000549=Citiranje-, Notiranje-, in oznake definicije
00000550=Naslov
00000551=Dolgo Citiranje
00000552=kratko Citiranje
00000553=Okrajšava
00000554=Akronim
00000555=Smer besedila
00000556=Izraz definicije
00000557=Citat
00000558=Podčrtano <u>
00000559=Poševno <i>
00000560=Krepko <b>
00000561=Podskripta
00000562=SuperSkripta
00000563=Vodoravna vrstica
00000564=Več barv...
00000565=Zajemalnik barv...
00000567=&HTML
00000570=Povezava...
00000572=Slika...
00000574=Urejevalnik zabel...
00000576=Urejevalnik seznamov...
00000578=Oštevilčen seznam
00000579=Označen seznam
00000580=Obrazci
00000581=Obrazec...
00000583=Polje z besedilom...
00000585=Polje za pisanje...
00000587=Geslo...
00000589=Polje za datoteke...
00000591=Gumb...
00000593=Gumb za potrditev...
00000595=Gumb za resetiranje...
00000597=Slikovni gumb...
00000599=Radio Gumb...
00000601=Potrditveno polje...
00000603=DropDol...
00000605=Skrito polje...
00000607=Uvozi <body>...
00000608=Flash...
00000610=Komentar
00000611=DV reduument tip
00000622=Meta informacije...
00000623=Posebni znaki...
00000624=Posebni znaki za kodo
00000625=Izbran tekst
00000626=Celoten dV reduument
00000627=Koda za posebne znake
00000628=Izbrano besedilo
00000629=Celoten dV reduument
00000630=Odstrani tage
00000631=Odstrani take izbranemu tekstu
00000632=Odstrani oznake v dV reduumentu
00000633=HTML čiščenje
00000634=W3 Standard
00000635=Posodobi na CSS2
00000636=Posodobi na XHTML
00000637=Posodobi na XML
00000638=&CSS
00000639=Okvir
00000640=Povezava do CSS...
00000645=Izbirnik
00000646=Čarovnik za izbiranje...
00000647=Enostavno...
00000648=Razred/ID...
00000649=Kontekstualno...
00000650=Uvozi pravilo...
00000651=Pravilo medijske vsebine
00000652=Pozicioniranje...
00000653=Pozicioniranje (Sloj)
00000654=&JavaScript
00000655=JavaScript BlV redu
00000656=Funkcija
00000657=Stavki
00000671=Dialog sporočila
00000672=Opozorilo
00000673=Potrditev
00000674=Vnosno polje
00000675=Dokument.write()
00000676=Window.open()...
00000677=&PHP
00000696=Razred
00000697=Razred\n=============\n  Sintaksa:\n\n  Razred name\n  {\n  ... \n  }
00000698=Funkcija
00000699=Funkcija\n=============\n  Sintaksa:\n\n  Funkcija name\n  {\n  ... \n  }
00000700=Spremenljivka
00000701=Povezava do datoteke
00000702=Include
00000703=Require
00000704=Include Once
00000705=Require Once
00000706=Komentar z /** */
00000707=BlV redu komentarjev
00000708=Komentar z #
00000709=Vrstični komentar
00000710=Komentar z //
00000711=Vrstični komentar
00000712=Odkomentiraj enovrstični komentar
00000713=Odstrani komentar
00000783=Pretvori v PHP
00000784=Tahoma
00000785=Print "...";
00000787=Print '...';
00000789=Echo "...";
00000791=Echo '...' ;
00000793=Enojni narekovaji '...'
00000795=Dvojni narekovaji "..."
00000797=Dvojne oznake in vrstica za pomik v novo vrstico"...\\n";
00000799=Enojni narokovaji in vrstica za pomik v novo vrstico'...\\n';
00000800=Zapri tekst z enojnim "\\n" v vsaki vrstici
00000803=Podvoji oznake "...\\r";
00000805=Enojni  '...\\r';
00000806=Zapri "\\r" v vsaki vrstici
00000809=Dvojni in horizontalni jeziček "...\\t";
00000811=Enojni vodoravni jezički  '...\\t';
00000812=Zapri tekst z enojnimi in vodoravnimi zaključki "\\t" v vsaki vrstici
00000815=phpDokumentator
00000825=phpDokumentator čarovnik...
00000826=phpDokumentator oznake
00000855=Vrstične oznake
00000863=Smarty
00000864=Komentar
00000865=Spremenljivka
00000866=Vgrajene funkcije
00000883=Funkcije po meri
00000902=Spremeljivke razreda
00000939=Metode razreda
00000977=PHP olepševalnik kode
00000978=Datoteka
00000979=Vse datoteke
00000980=Nastavi PHP olepševalnik kode...
00000981=&Popravi napake
00000982=Popravi napake
00000983=Začni novo sejo
00000984=Popravi napake z parametri...
00000985=Poženi brez pregleda napak
00000986=Pavza
00000987=Zaključi
00000988=Pojdi na smerniško tipko
00000989=Korak v
00000990=Korak preko
00000991=Poženi do oznake za vrnitev
00000992=Preklopi točko prekinitve
00000994=Dodaj časovnico
00000995=Pokaži točko zagona
00000996=Profiler
00000997=Profiler z parametri...
00000999=XDebug IDE strežnik
00001003=Poženi brez XDebugerja
00001004=Poženi brez XDebugerja z parametri...
00001005=Preveri PHP sintakso
00001006=odpri php.ini
00001007=Popravi napake odprtih oken
00001015=&Projekt
00001016=Urejevalnik projektov...
00001017=Datoteke projekta...
00001018=Osveži projekt
00001019=Zapri
00001020=&Orodja
00001021=Urejevalnik aplikacij...
00001022=phpMyAdmin...
00001023=Pretvori zadevo
00001024=Izbran tekst
00001025=Velike črke
00001026=Majhne črke
00001027=Velike črke
00001028=Oznake za veliko začetnico
00001029=Oznake za malo začetnico
00001030=Celoten dokument
00001031=Velike črke
00001032=Majhne črke
00001033=Velike črke
00001034=Oznake za veliko začetnico
00001035=Oznake za malo začetnico
00001044=Samodejno popravi
00001045=Datum in čas...
00001046=FTP...
00001047=datotekaZilla...
00001048=datotekaDiff...
00001049=Zveze datoteke...
00001050=&nastavitve...
00001051=SVN
00001052=Dodaj datoteko...
00001053=Potrdi...
00001054=Potrdi datoteko...
00001055=Posodobi...
00001056=Posodobi datoteko...
00001057=Spremembe datoteke...
00001058=Povrni datoteko...
00001059=Pogled
00001060=Ogled strani
00001061=Koda
00001062=Popravi napake
00001063=Zaženi
00001065=Localhost
00001066=Orodne vrstice
00001067=Datoteka
00001068=Odložišče
00001069=Najdi
00001070=PHP
00001071=HTML
00001072=Obrazci
00001073=Format
00001074=Odstavek
00001075=Deklaracije
00001076=Skoči na zgodovino
00001078=Okno
00001079=Zaznamki
00001080=Spletno iskanje
00001082=Orodje in orodne vrstice
00001083=Raziskovalec kode
00001084=Knjižnice kode
00001085=Skupki kode
00001086=Brskalnik datotek
00001087=Projekt
00001088=Predloge kode
00001089=Povezave s podatkovno bazo
00001090=PHP priročnik
00001091=Urejevalnik seznama ZaNarUredii
00001092=Urejevalnik Napakaev
00001093=Medvrstične oznake ZaNarUredii
00001094=Medvrstično razNapakaevanje
00001095=PHP
00001096=phpDokumentator
00001097=HTML čistilec
00001098=Rezultati iskanja
00001099=FTP brskalnik
00001100=phpMyAdmin
00001101=Posnetki brskalnika datotek
00001102=Pogled projektov
00001103=Preverjanje sintakse HTML/CSS
00001104=Prekinitve
00001105=Klic
00001106=Evaluiraj
00001107=Časovnice
00001108=Spremenljivke konteksta
00001109=Dnevnik dogodkov
00001110=Teme
00001111=Preglednost
00001112=Transparenten način
00001113=Transparentna vrednost (PRIVZETO = 255)
00001114=Zavihek datoteka
00001115=Nič
00001116=Tema
00001117=Statusna vrstica
00001119=Nič
00001120=Sistemsko privzeto
00001121=Naključno
00001122=Razgrni
00001123=Premik
00001124=Bledenje
00001142=Urejevalnik postavitev...
00001144=&V reduno
00001145=&Prejšnji
00001146=&Naslednji
00001147=Postavi &vodoravno
00001148=Postavi &navpično
00001149=&Padajoče
00001150=&Razporedi ikone
00001151=Po&manjšaj vse
00001152=Po&večaj vse
00001153=Datoteke
00001154=Pomoč
00001155=&Pomoč...
00001156=Registracija...
00001157=Licenca...
00001158=Reference
00001159=PHP
00001160=&PHP priročnik...
00001161=Funkcija iskanja
00001162=Seznam vsebine
00001163=Kako začeti
00001164=Reference funkcij
00001165=Reference jezika
00001167=&HTML referenca...
00001168=&CSS referenca...
00001169=P&EAR referenca...
00001170=SQL referenca...
00001171=Pomoč
00001172=Spletna stran
00001173=Preveri za novo verzijo
00001174=&O programu...
00001447=Skoči na zgodovino
00001448=Nazaj
00001449=Naprej
00001450=Popravi napake
00001451=Popravi napake
00001453=Skoči na kazalnik
00001457=Preklopi časovnico
00001458=Dodaj časovnico
00001459=Profilnik
00001462=Preverjanje sintakse
00001463=Deklaracije
00001464=Datoteka
00001465=Deklaracija datoteke
00001471=Projekt
00001472=Deklaracija projekta
00001478=Naslednji
00001479=Naslednja reklaracija
00001480=Prejšnja
00001481=Prejšnja deklaracija
00001482=Pozicija
00001483=Atribute
00001484=Spremenjeno
00001485=Ni naloženega projekta
00001488=Licenca za:
00001489=Nova datoteka
00001490=Projekti
00001492=Odpri obstoječo datoteko(e)
00001494=Odpri...
00001532=Pogled izhoda:
00001623=Privzeto
00001663=Samodejno razširi
00001672=Splošno
00001673=Postavitev
00001775=Knjižnica kode - iskanje
00001776=Išči ponovno
00001777=Išči
00001787=Brskalnik datotek
00001788=Odpri ali vnesi datoteko
00001789=Nastavitve
00001790=Ustvari novo datoteko/mapo
00001814=Predloga orodne vrstice
00001815=Nova podatkovna baza...
00001816=Uredi podatkovno bazo...
00001817=Ustvari kodo za povezavo s podatkovno bazo
00001818=Odstrani
00001819=Izvozi v XML
00001858=Vstavi ZaNarediti vnos
00001859=Vstavi ZaNarediti vnos
00001860=Odstrani ZaNarediti vnos
00001861=Odstrani ZaNarediti vnos
00001866=Datoteka
00001870=Tukaj ni vnosov za prikaz.
00001882=Tukaj ni vnosov za prikaz.
00001906=Datoteka
00001915=Sporočilo
00001916=Ime datoteke
00001917=Iskanje po razredih
00001918=Navigacija
00001919=nazaj
00001920=Naprej
00001921=Funkcija ni naložena
00001922=Brskalnik datotek
00001923=Naloži posnetek brskalnika
00001924=Shrani posnetek brskalnika
00001925=Odstrani posnetek brskalnika
00002033=php
00002035=*.htm
00002036=Vse datoteke |*.*
00002050=Odpri...
00002065=&Nov ZaNarediti vnos...
00002066=Ustvari nov vpis v ZaNarUredii
00002067=&Uredi
00002068=Uredi izbran ZaNarediti vnos
00002069=Odpri datoteko...
00002070=Odpri povezane datoteke v ZaNarUredii
00002071=&Odstrani
00002072=Odstrani izbrane ZaNarediti vnose
00002073=Izvozi seznam
00002074=HTML....
00002075=Izvozi ZaNarediti v THML
00002077=Nastavitve
00002078=Nastavitve
00002079=Odpri datoteko
00002080=Uredi ZaNarediti vnos
00002081=Mreža
00002082=Pogled
00002083=&Postavitve
00002084=&Seznam
00002085=&kone
00002086=&Poročilo
00002087=Pomakni gor
00002088=Pomakni dol
00002089=html
00002090=HTML DV reduument (*.htm;*.html)|*.htm;*.html
00002093=Odpri projekt
00002094=Zapri projekt
00002098=Shrani
00002099=Shrani vse
00002100=Shrani na FTP/SFTP...
00002101=Kopiraj na FTP/SFTP...
00002102=Zapri
00002103=Zapri vse
00002104=Zapri ostale
00002105=Dvojnik...
00002107=Datoteke
00002113=Datoteka
00002114=Odložišče
00002115=najdi
00002116=PHP
00002117=Popravi napake
00002118=HTML
00002119=Obrazci
00002120=Format
00002121=Odstavek
00002122=Skoči na zgodovino
00002123=Deklaracije
00002125=V reduno
00002126=Zaznamki
00002127=Spletno iskanje
00002129=PHP priročnik
00002130=Vstavi
00002131=Priročniki
00002137=Novo...
00002138=Nova podatkovna baza...
00002139=Uredi...
00002140=Uredi podatkovno bazo...
00002145=DBX
00002154=Odstrani...
00002171=Nov medvrstični vnos Napakaa #PHP...
00002172=Nov medvrstični vnos Napakaa #HTML...
00002173=Nov medvrstični vnos Napakaa #PHP...
00002174=Nov medvrstični vnos Napakaa #HTML...
00002177=Ustvari novo datoteko
00002178=Skoči na izvor
00002181=Vse|*.*|PHP|*.php
00002182=Tabela vsebine
00002183=Kako začeti
00002184=Referenca funkcije
00002185=Referenca jezika
00002186=Nastavi PHP priročnik...
00002187=MySQL
00002188=PostgreSQL
00002198=Vstavi ime datoteke
00002199=Vstavi ime datoteke s polno potjo
00002200=Namizje
00002201=Osebno
00002202=Pogoni
00002203=Omrežje
00002204=Localhost
00002205=Pogled
00002206=&Postavitve
00002207=&Seznam
00002208=&Ikonce
00002209=&Detajli
00002210=&Osnutki
00002211=Filter
00002212=Spletne datoteke
00002213=Vse datoteke
00002249=Izreži
00002250=Kopiraj
00002251=Prilepi
00002252=Konfiguriraj...
00002253=Odpri projekt
00002257=Komentar z /** */
00002259=Komentar z //
00002261=Komentar z #
00002263=TortoiseSVN :: Dodaj datoteko
00002265=Novo
00002267=Odpri
00002269=Shrani
00002271=aShraniKot
00002273=Shrani vse
00002275=aFTP
00002277=Zapri
00002279=Zapri vse
00002281=Duplikat
00002283=Povrni
00002285=Preimenuj
00002287=Natisni
00002289=Izvozi v HTML
00002291=Izvozi v RTF
00002293=Izvozi v LaTex
00002295=Izhod
00002297=&Nazaj
00002298=nazaj
00002300=&Naprej
00002301=Naprej
00002303=&Izreži
00002304=Izreži v odložišče
00002306=&Kopiraj
00002307=Kopiraj v odložišče
00002309=&Prilepi
00002310=Prilepi iz odložišča
00002312=&Izberi vse
00002313=Izberi vse
00002315=&Lovljenje besed
00002316=Lovljenje besed
00002318=Pojdi na vrstico
00002320=Vse deklaracije datoteke
00002322=Vse funkcije datoteke
00002324=Vse deklaracije razredov in vmesnikov
00002326=Datotečne deklaracije konstant
00002328=Datotečne deklaracije spremenljivk
00002330=Vse deklaracije projekta
00002332=Vse funkcije deklaracije projekta
00002334=Vse deklaracije razredov in funkcij projekta
00002336=Vse deklaracije konstant projekta
00002338=Vse deklaracije spremenljivk projekta
00002340=Naslednja deklaracija
00002342=Prejšnja deklaracija
00002344=Panel :: Brskalnik PHP kode
00002346=Pogled strani :: PHP | Popravi napake
00002348=Panel :: Knjižice kode
00002350=Panel :: Skupki kode
00002352=Panel :: Brskalnik datotek
00002354=Panel :: Projekt
00002356=Panel :: Predloge
00002358=Panel :: Povezave baze
00002360=Pogled strani :: Uredi
00002362=Pogled strani :: PHP | Poženi
00002366=Pogled strani :: Localhost
00002368=Meni odlagališča :: PHP priročnik
00002370=Meni odlagališča :: ZaNarediti Urejevalnik
00002372=Meni odlagališča :: Urejevalnik napak
00002374=Meni odlagališča :: medvrstični urejevalnik ZaNarediti
00002376=Meni odlagališča :: medvrstični urejevalnik napak
00002378=Meni odlagališča :: Rezultati iskanja
00002380=Meni odlagališča :: FTP
00002382=Meni odlagališča :: phpMyAdmin
00002384=Meni odlagališča :: Brskalnik datotek - posnetki
00002386=Meni odlagališča :: Projekti
00002388=Urejevalnik aplikacije
00002390=Izberi ustrezajočo napako
00002392=Najdi ustrezno oznako
00002394=Odstrani prazne vrstice
00002396=Samodejno popravi
00002398=Datum in čas
00002400=datotekaZilla
00002402=Nastavitve
00002404=Odstrani komentar //
00002406=phpDokumentator čarovnik
00002408=phpDokumentator :: Razred
00002410=phpDokumentator :: Funkcija
00002412=phpDokumentator :: Enostavna funkcija
00002414=phpDokumentator :: Vsi razredi v datoteki
00002416=phpDokumentator :: Vse funkcije v datoteki
00002418=phpDokumentator :: Vse enostavne funkcije v datoteki
00002420=phpDokumentator :: Vsi razredi v odprtih datotekah
00002422=phpDokumentator :: Vse funkcije v odprtih datotekah
00002424=phpDokumentator :: Vse enostavne funkcije v odprtih datotekah
00002426=PHP olepševalnik kode :: Datoteka
00002428=PHP olepševalnik kode :: Vse odprte datoteke
00002430=Povezava
00002432=Slika
00002434=Tabela
00002436=Seznam
00002442=Flash
00002444=Meta informacije
00002446=Posebni znaki
00002448=Obrazec
00002450=Obrazec :: Polje z besedilom
00002452=Obrazec :: Tekst
00002454=Obrazec :: Geslo
00002456=Obrazec :: Polje za datoteke
00002458=Obrazec :: Potisni gumb
00002460=Obrazec :: Potrdi
00002462=Obrazec :: Ponastaviiraj polja
00002464=Obrazec :: Slika
00002466=Obrazec :: Radio
00002468=Obrazec :: Potrditveno polje
00002470=Obrazec :: Spustni seznam
00002472=Obrazec :: Skrit
00002474=Urejanje :: W3 Standard
00002476=Urejanje ::  Nadgradi na CSS2
00002478=Urejanje :: Nadgradi na XHTML
00002480=Urejanje :: Nadgradi na XML
00002482=Poženi brez Xpopravljalca napak
00002484=Poženi brez Xpopravljalca napak in s parametri...
00002486=PHP preverjanje sintakse
00002488=Urejevalnik projektov
00002490=Projekt :: Ponovno razčleni
00002492=Projekt :: Odnaloži
00002494=Urejevalnik pisave
00002496=Krepko
00002498=Poševno
00002500=Podčrtano
00002502=Prečrtano
00002504=Levo
00002506=Sredina
00002508=Desno
00002510=Obojestransko
00002512=Nova linija
00002514=Prelom vrstice
00002516=Prostor brez preloma
00002518=Zamik
00002520=Zamik
00002522=Naslov 1
00002524=Naslov 2
00002526=Naslov 3
00002528=Naslov 4
00002530=Naslov 5
00002532=Naslov 6
00002534=Razmik-med-znaki: 100%
00002536=Razmik-med-znaki: 150%
00002538=Razmik-med-znaki: 200%
00002540=PodSkripta
00002542=SuperSkripta
00002544=vodoravna linija
00002546=Več barv
00002548=Izbiranje barv
00002550=Preklopi zaznamek 0
00002552=Preklopi zaznamek 1
00002554=Preklopi zaznamek 2
00002556=Preklopi zaznamek 3
00002558=Preklopi zaznamek 4
00002560=Preklopi zaznamek 5
00002562=Preklopi zaznamek 6
00002564=Preklopi zaznamek 7
00002566=Preklopi zaznamek 8
00002568=Preklopi zaznamek 9
00002570=Pojdi na zaznamek 0
00002572=Pojdi na zaznamek 2
00002574=Pojdi na zaznamek 1
00002576=Pojdi na zaznamek 3
00002578=Pojdi na zaznamek 4
00002580=Pojdi na zaznamek 5
00002582=Pojdi na zaznamek 6
00002584=Pojdi na zaznamek 7
00002586=Pojdi na zaznamek 8
00002588=Pojdi na zaznamek 9
00002590=Spletno iskanje
00002592=Spletno iskanje - PHP (php.net)
00002594=Spletno iskanje - Google
00002596=Spletno iskanje - Live Search (Microsoft)
00002598=Spletno iskanje - Yahoo!
00002600=Spletno iskanje - Altervista
00002602=Spletno iskanje - Wikipedia
00002604=Spletno iskanje - Koders
00002606=PHP priročnik
00002608=Skoči na deklaracijo
00002610=Odpri datoteko ob kazalcu
00002612=ZaNarediti postavka :: PHP
00002614=ZaNarediti postavka :: HTML
00002616=Napaka postavka :: PHP
00002618=Postavke napak :: HTML
00002620=Novo :: PHP
00002622=Novo :: XHTML/HTML
00002624=Novo :: CSS
00002626=Novo :: XML
00002628=Novo :: JavaScript
00002630=Novo :: Visual Basic
00002632=Novo :: SQL
00002634=Novo :: Perl
00002636=Novo :: Java
00002638=Novo :: C#
00002640=Novo :: Python
00002642=Novo :: Ruby
00002644=Novo :: Brez
00002646=Preverjanje sintakse za (X)HTML in CSS
00002648=Odstrani vrstico
00002650=Odstrani konec vrstice
00002652=TortoiseSVN :: potrdi
00002654=TortoiseSVN :: potrdi datoteko
00002656=TortoiseSVN :: Posodobi
00002658=TortoiseSVN :: Posodobi datoteko
00002660=TortoiseSVN :: Spremenjene/združene datoteke
00002662=TortoiseSVN :: Povrni datoteko
00002664=Prejšnja
00002666=Naslednja
00002668=Postavi &vodoravno
00002670=Postavi &navpično
00002672=&Padajoče
00002674=&Razporedi ikone
00002676=&Pomanjšaj Vse
00002678=Poveča&j Vse
00002680=Izberi datoteko
00002682=Datoteke projekta
00002684=Kopiraj aktivno datoteko na FTP
00002686=Naloži aktivno datoteko na FTP...
00002688=naloži mapo na FTP...
00002690=Naloži projekt na FTP...
00002692=Dupliciraj vrstico
00002694=Spremeni na velike črke izbranemu tekstu
00002696=Spremeni na majhne črke izbranemu tekstu
00002698=Velike črke na izbranem tekstu
00002700=Spremeni na velike črke tagom
00002702=Spremeni na majhne črke tagom
00002704=Tekst z veliko začetnico
00002706=Mala začetnica
00002708=Vse črke z VELIKO
00002710=Vse veliko
00002712=Vse majhno
00002714=Najdi
00002716=Najdi naslednjega
00002718=Najdi prejšnjega
00002720=Meni odlagališča :: Popravi napake - PHP
00002722=Meni odlagališča :: Popravi napake - phpDokumentator
00002724=Meni odlagališča :: Popravi napake - HTML Urejanje
00002726=Meni odlagališča :: Prekinitve
00002728=Meni odlagališča :: Sklad klica
00002730=Meni odlagališča :: Evaluiraj
00002732=Meni odlagališča :: Časovnice
00002734=Meni odlagališča :: Spremenljivke konteksta
00002736=Meni odlagališča :: Dnevnik dogodkov
00002738=Vstavitve
00002740=Poudarjeno
00002742=Krepko
00002744=aHtmlComment
00002745=Prejšnji zaznamek
00002746=Naslednji zaznamek
00002747=Avtomatsko dokončevanje
00002749=Odstrani enovrstični komentar
00002751=Orodje za združevanje in ločevanje sprememb
00002755=Prekliči
00002756=Nalagam projekt
00002757=Pregledujem datoteke projekta. Prosimo počakajte...
00002760=Popravi napake
00002762=Zaženi strežnik
00002764=Poženi brez popravljalca napak
00002766=Ustavi strežnik
00002768=Ponovno zaženi strežnik
00002770=Korak v
00002772=Korak preko
00002774=Poženi do 'return'
00002776=Poženi do kazalca
00002778=Ustavi
00002780=Dodaj časovnico
00002782=Prekinitve
00002784=Sklad klica
00002786=Časovnice
00002788=Spremenljivke konteksta
00002790=Evaluiraj
00002792=Dnevnik dogodkov
00002794=Preklopi v točko preloma
00002796=Začni novo sejo
00002798=Pokaži točko zagona
00002800=Profiler
00002802=Profiler
00002804=Profiler z parametri...
00002808=Popravi napake z parametri...
00002810=Profiler z parametri...
00002811=Format datoteke
00002812=Kodiranje datoteke
00002817=Jeziki
00002819=Pomagaj prevest jezik!
00002825=Izhodni nizi
00002826=Izhodni enojni '
00002827=Izhodni dvojni "
00002828=Izhodni enojni ' in označi med ''
00002829=Izhodni dvojni " in postavi " okoli
00002831=Nov :: Smarty
00002833=Pri izhodnih dvojnih " postavi okoli narekovaje
00002834=Izhodni dvojni narekovaji
00002835=Pri izhodnih enojnih narekovajih postavi narekovaje na začetek in konec
00002836=Izhodni enojni narekovaj
00002841=Print "...";
00002842=Print '...';
00002843=Echo "...";
00002844=Echo '...' ;
00002845=Dvojni narekovaji "..."
00002846=Enojni narekovaji '...'
00002847=Dvojni narekovaji and Linefeed "...\\n";
00002848=Enojni narekovaji and Linefeed '...\\n';
00002849=Dvojni narekovaji and Carriage Return "...\\r";
00002850=Enojni narekovaji and Carriage Return '...\\r';
00002851=Dvojni narekovaji and vodoravno Tab "...\\t";
00002852=Enojni narekovaji and vodoravno Tab '...\\t';
00002881=WinCacheGrind...
00002882=Konfiguriraj...
00002883=Prikrojitev...
00002884=Nedavne datoteke
00002885=Počisti nedavne datoteke
00002886=Stavki
00002887=Po meri...
00002888=Barve po meri...
00002889=Več barv...
00002890=Več barv
00002891=Zajemalnik barv...
00002892=Zajemalnik barv...
00002893=Razred
00002894=Funkcija
00002895=Spremenljivka
00002896=Nov...
00002897=Izberi datoteko...
00002898=Datoteke projekta...
00002899=Komentiraj z #
00002900=Vrstični komentar
00002901=Deklaracije datoteke - Vse
00002902=Funkcije
00002903=Razredi in vmesniki
00002904=Konstante
00002905=Spremenljivke
00002906=Projekt | Deklaracije vseh odprith datotek
00002907=Funkcije
00002908=Razredi in vmesniki
00002909=Konstante
00002910=Spremenljivke
00002911=Časovna oznaka
00002912=Časovna oznaka #4
00002913=Časovna oznaka #3
00002914=Časovna oznaka #2
00002915=Časovna oznaka #1
00002916=Posodobi časovno oznako ob shranjevanju
00002917=Podatkovna mapa...
00002918=najdi in zamenjaj...
00002919=Ctrl+H\n
00002920=Dodaj dV reduumentacijo razredu
00002921=Dodaj dV reduumentacijo funkciji
00002922=Dodaj dV reduumentacijo enostavni funkciji
00002923=Dodaj dokumentacijo v vse razrede datotek
00002924=Dodaj dokumentacijo vsem funkcijam v datoteki
00002925=Dodaj enostavno dokumentacijo vsem funkcijam v datoteki
00002926=Dodaj dokumentacijo vsem razredom odprtih datotek
00002927=Dodaj dokumentacijo vsem odprtim funkcijam trenutno odprtih datotek
00002928=Dodaj enostavno dokumentacijo vsem odprtim funkcijam trenutno odprtih datotek
00002929=&Nov
00002930=Strežniške spremenljivke
00002931=JavaScript referenca...
00002932=Nov...
00002933=Ponastavi iskalno pozicijo
00002936=Osveži
00002939=Preimenuj
00002940=Odstrani
00002942=Odpri
00002943=Ustvari datoteko
00002944=Ustvari mapo
00002945=Preimenuj
00002946=Osveži
00002947=Odstrani
00002948=Spremeni pravice
00002949=Spremeni pravice
00002950=Osveži
00002953=Preimenuj
00002954=Odstrani
00002955=Spremeni pravice
00002956=črtaVrh
00002957=Nov ...
00002958=Navidezna mapa
00002959=Mapa
00002960=Datoteka
00002961=Povezava do lV redualne mape
00002962=Povezava do lV redualne datoteke
00002963=Povezava do FTP mape
00002964=Povezava do FTP datoteke
00002965=Uvozi iz ...
00002966=LV redualna mapa
00002967=LV redualna datoteka
00002968=FTP mapa
00002969=FTP datoteka
00002970=Izvozi v ...
00002971=LV redualna mapa
00002972=FTP mapa
00002973=Osveži
00002974=Odstrani
00002975=Preimenuj
00002976=Lastnosti
00002977=Odpri
00002978=Novo ...
00002979=Datoteka
00002980=Mapa
00002981=Povezava do lV redualne datoteke
00002982=Povezava do lV redualne mape
00002983=Povezava do FTP datoteke
00002984=Povezava do FTP mape
00002985=Virtualna mapa
00002986=lastnosti
00002987=Uvozi iz ...
00002988=LV redualna mapa
00002989=LV redualna datoteka
00002990=FTP mapa
00002991=FTP datoteka
00002992=Izvozi v ...
00002993=LV redualna mapa
00002994=FTP mapa
00002995=Sistemski meni
00002996=Odpri
00002997=Novo ...
00002998=Navidezna mapa
00002999=Mapa
00003000=Datoteka
00003001=Povezava do lV redualne mape
00003002=Povezava do lV redualne datoteke
00003003=Povezava do FTP mape
00003004=Povezava do FTP datoteke
00003005=Uvozi iz ...
00003006=LV redualna mapa
00003007=LV redualna datoteka
00003008=FTP mapa
00003009=FTP datoteka
00003010=Izvozi v ...
00003011=LV redualna mapa
00003012=FTP mapa
00003013=Osveži
00003014=Izbriši
00003015=Preimenuj
00003016=Lastnosti
00003017=Spremeni pravice
00003018=Sistemski meni
00003019=črtaVrh
00003020=Nov ...
00003021=Virtualna mapa
00003022=Mapa
00003023=Datoteka
00003024=Povezava do lV redualne mape
00003025=Povezava do lV redualne datoteke
00003026=Povezava do FTP mape
00003027=Povezava do FTP datoteke
00003028=Uvozi iz ...
00003029=LV redualna mapa
00003030=LV redualna datoteka
00003031=FTP mapa
00003032=FTP datoteka
00003033=Izvozi v ...
00003034=LV redualna mapa
00003035=FTP mapa
00003036=Osveži
00003037=Izbriši
00003038=Preimenuj
00003039=Lastnosti
00003040=Odpri
00003041=Novo ...
00003042=Datoteka
00003043=Mapa
00003044=Povezava do lV redualne datoteke
00003045=Povezava do lV redualne mape
00003046=Povezava do FTP datoteke
00003047=Povezava do FTP mape
00003048=Virtualna mapa
00003049=Lastnosti
00003050=Uvozi iz ...
00003051=LV redualna mapa
00003052=LV redualna datoteka
00003053=FTP mapa
00003054=FTP datoteka
00003055=Izvozi v ...
00003056=LV redualna mapa
00003057=FTP mapa
00003058=Sistemski meni
00003059=Odpri
00003060=Nov ...
00003061=Virtualna mapa
00003062=Mapa
00003063=Datoteka
00003064=Povezava do lV redualne mape
00003065=Povezava do lV redualne datoteke
00003066=Povezava do FTP mape
00003067=Povezava do FTP datoteke
00003068=Uvozi iz ...
00003069=LV redualna mapa
00003070=LV redualna datoteka
00003071=FTP mapa
00003072=FTP datoteka
00003073=Izvozi v ...
00003074=LV redualna mapa
00003075=FTP mapa
00003076=Osveži
00003077=Izbriši
00003078=Preimenuj
00003079=lastnosti
00003080=Spremeni dovoljenja
00003081=Sistemski meni
00003082=Izberi povezave
00003083=Povezave...
00003084=Upravljaj FTP povezave
00003085=PV reduaži vse povezave
00003086=najdi...
00003088=aUrejevalnikProjekta
00003090=Urejevalnik projekta
00003091=Urejevalnik projekta
00003092=Urejevalnik projekta
00003093=Nova mapa
00003094=Nov snippet
00003095=Izbriši
00003096=Preimenuj
00003097=Uredi
00003098=Izvozi izbrano
00003099=Uvozi v izbrano
00003100=Izvozi vse
00003101=Uvozi vse
00003102=Uredi
00003103=Nova mapa
00003104=Nov snippet
00003105=Uvozi / Izvozi
00003106=Uvozi v izbrano...
00003107=Izvozi izbrano...
00003108=naloži iz datoteke....
00003109=Shrani v datoteko....
00003110=Preimenuj
00003111=Izbriši
00003112=xml
00003113=Predloge XML datoteke (*.xml)|*.xml|Vse datoteke (*.*)|*.*
00003114=xml
00003115=Predloge XML datoteke (*.xml)|*.xml|Vse datoteke (*.*)|*.*
00003116=Dodaj mapo
00003117=Dodaj postavko
00003118=Izbriši
00003119=Preimenuj
00003120=Uredi
00003121=Izvozi izbrano
00003122=Uvozi v označeno
00003123=Izvozi vse
00003124=Uvozi vse
00003125=Uredi
00003126=Dodaj mapo
00003127=Dodaj postavko
00003128=Uvozi / Izvozi
00003129=Uvozi v izbrano...
00003130=Izvozi izbrano...
00003131=Naloži iz datoteke...
00003132=Shrani v datoteko...
00003133=Preimenuj
00003134=Izbriši
00003135=xml
00003136=Predloge XML datoteke (*.xml)|*.xml|Vse datoteke (*.*)|*.*
00003137=xml
00003138=Predloge XML datoteke (*.xml)|*.xml|Vse datoteke (*.*)|*.*
00003139=Uvozi/izvozi
00003140=Predloge
00003141=Uvozi/izvozi
00003144=Uvozi v izbrano...
00003145=Izvozi izbrano...
00003146=Naloži iz datoteke...
00003147=Shrani v datoteko...
00003148=Nov dV reduument
00003149=Vstavi
00003150=Uredi
00003151=Nova mapa
00003152=Nov snippet
00003153=Uvozi / Izvozi
00003154=Preimenuj
00003155=Izbriši
00003156=Uvozi / Izvozi
00003157=Vstavi
00003158=Vstavi
00003159=Vstavi
00003160=Uredi
00003161=Dodaj mapo
00003162=Dodaj postavko
00003163=Uvozi / Izvozi
00003164=Preimenuj
00003165=Izbriši
00003166=Uvozi / Izvozi
00003167=Vstavi
00003168=Vstavi
00003169=Zamenjaj...
00003170=Vstavi
00003171=Vstavi ime datoteke
00003172=Vstavi polno ime datoteke
00003173=1-2-3 jeziček datoteke
00003174=Razreži
00003175=Razčleni seznam datotek
00003176=Razreži
00003177=Razčleni seznam datotek
00003178=Družina-pisav
00003180=Shrani seje projekta
00003181=Nadzornik (HTML)
00003182=Skupki kode
00003183=Skupki kode
00003184=N
00003185=EmbeddedWB http://bsalsa.com/
00003186=<HTML></HTML>\n
00003187=N
00003188=EmbeddedWB http://bsalsa.com/
00003189=<HTML></HTML>\n
00003190=&w&bPage &p of &P
00003191=&u&b&d
00003192=&w&bPage &p of &P
00003193=&u&b&d
00003194=Pojdi na
00003195=JavaScript
00003196=CSS
00003197=CSS
00003198=JavaScript
00003201=Operatorji
00003202=Zgodovina
00003204=Uredi predloge...
00003205=Plošče
00003206=Wiki
00003207=Vodiči
00003208=Operatorji
00003211=Prejšnji zaznamek
00003212=Naslednji zaznamek
00003213=Preklopi zaznamke
00003214=Preklopi zaznamke
00003215=Pojdi do zaznamkov
00003216=Pojdi do zaznamkov
00003217=Zaznamki
00003218=Postavi
00003219=Postavi
00003220=Postavi Levo
00003221=Postavi Desno
00003222=Izbriši vrstico
00003223=Izbriši konec vrstice
00003224=Odstrani prazne vrstice
00003225=Ext JS
00003226=jQuery
00003227=Dojo
00003228=Yahoo! User Interface Library YUI
00003229=MooTools
00003230=Prototype
00003231=Frameworks
00003232=Spletna stran
00003233=Prenos
00003234=Povezava do jQuery
00003235=DV reduumentacija
00003236=Onemogoči jQuery...
00003237=Povezava do Ext JS
00003238=DV reduumentacija
00003239=Prenos
00003240=Spletna stran
00003241=Onemogoči Ext JS...
00003242=Povezava do Yahoo! User Interface Library YUI
00003243=DV reduumentacija
00003244=Prenos
00003245=Spletna stran
00003246=Onemogoči Yahoo! User Interface YUI...
00003247=Povezava do Dojo
00003248=DV reduumentacija
00003249=Prenos
00003250=Spletna stran
00003251=Onemogoči Dojo...
00003252=Povezava do MooTools
00003253=DV reduumentacija
00003254=Prenos
00003255=Spletna stran
00003256=Onemogoči MooTools...
00003257=Povezava do Prototype
00003258=DV reduumentacija
00003259=Prenos
00003260=Spletna stran
00003261=Onemogoči Prototype...
00003262=Popravi...
00003263=Log...
00003264=aPosodobiDim
00003265=Spread phpDesigner 7
00003266=aSetFocus
00003267=Skrij meni odlagališča
00003268=Urejevalnik
00003269=PV reduaži orodno vrstico
00003270=Sintaksa označevalci
00003271=Zaženi
00003272=Popravi napake
00003273=Localhost
00003274=@Pisava-face
00003275=Povezava do jQuery UI
00003276=aCloneLine
00003277=Pojdi na deklaracijo
00003278=aGotoDeclaration
00003279=Razredi
00003280=Funckije
00003281=Meni projekta vedno
00003282=Plošča projekta
00003283=aTrial
00003284=jQuery UI
00003285=Dupliciraj vrstico
00003286=aZamenjaj

[fMDIChild]
00000001=Brez naslova
00000072=Zaznamek 0
00000073=Zaznamek 1
00000074=Zaznamek 2
00000075=Zaznamek 3
00000076=Zaznamek 4
00000077=Zaznamek 5
00000078=Zaznamek 6
00000079=Zaznamek 7
00000080=Zaznamek 8
00000081=Zaznamek 9
00000084=Zaznamek 0
00000085=Zaznamek 1
00000086=Zaznamek 2
00000087=Zaznamek 3
00000088=Zaznamek 4
00000089=Zaznamek 5
00000090=Zaznamek 6
00000091=Zaznamek 7
00000092=Zaznamek 8
00000093=Zaznamek 9
00001785=Datoteke projekta...
00001790=Izberi datoteke...
00001862=Označevalec sheme...
00001864=Komentar
00001909=Nastavi popravljalec napak...
00002097=Nastavi zunanje brskalnike...
00002219=Pojdi
00002221=Najdi vse
00002222=PHP Priročnik
00002223=Poglej funkcijo v PHP priročnik
00002224=Lovljenje besed
00002225=Gutter
00002226=Pametno označevanje
00002227=Pametno označevanje (php, html, xml, css in javascript)
00002228=Uredi
00002229=HTML :: Predogled
00002230=PHP :: Zaženi
00002231=Localhost
00002234=Zapri dV reduument
00002235=Izberi datoteke...
00002236=Datoteke projekta...
00002237=PHP :: Popravi napake
00002238=NatisniImeDatoteke
00002239=Uredi
00002240=VrstičniSkos
00002275=aConvertCharsToCodeSel
00002278=Uredi barvo...
00002279=Skoči na deklaracijo
00002280=Odpri datoteko ob kazalcu...
00002281=phpDokumentator
00002282=Pomoč
00002283=Spletno iskanje
00002284=PHP (php.net)
00002285=Google
00002286=Live Search (Microsoft)
00002287=Yahoo!
00002288=Altavista
00002289=Wikipedia
00002290=Koders
00002291=Konfiguriraj spletno iskanje...
00002292=Nataj
00002293=Naprej
00002294=Izreži
00002295=Kopiraj
00002296=Prilepi
00002297=Lovljenje besed
00002298=Lovljenje besed
00002299=Zakleni tipko
00002300=Zakleni tipko
00002301=&Preklopi zaznamke
00002302=P&ojdi na zaznamke
00002303=Izberi tag
00002304=Najdi tag
00002305=Pretvori zadevo
00002306=Izbran tekst
00002307=Velike črke
00002308=Majhne črke
00002309=Začetnica
00002310=Oznake za veliko začetnico
00002311=Oznake za malo začetnico
00002312=Celoten dokument
00002313=Velike črke
00002314=Majhne črke
00002315=Začetnica
00002316=Tags -Velike črke
00002317=Tags - Majhne črke
00002320=ZaNarediti &&Napaka
00002321=Nov medvrstični ZaNarediti # PHP...
00002322=Nov medvrstični ZaNarediti # HTML...
00002323=Nova medvrstična napaka # PHP...
00002324=Nova medvrstična napaka # HTML...
00002325=Komentar z //
00002326=Odkomentiraj enovrstični komentar
00002327=SVN
00002328=Konfiguriraj...
00002329=Internet Explorer
00002330=Netscape
00002331=Firefox
00002332=Opera
00002333=Safari
00002334=Konfiguriraj zunanje brskalnike...
00002335=Internet Explorer
00002336=Netscape
00002337=Firefox
00002338=Opera
00002339=Safari
00002340=Konfiguriraj zunanje brskalnike...
00002341=Internet Explorer
00002342=Netscape
00002343=Firefox
00002344=Opera
00002345=Safari
00002346=Localhost Mapa ...
00002394=Ni sintakse
00002395=Sintaksa: nič
00002396=Pozicija orodne vrstice urejevalnika: Vrh
00002397=Pozicija orodne vrstice urejevalnika: Spodaj
00002399=Naslov:
00002400=Iskanje:
00002402=Smarty
00002403=Tahoma
00002404=Sintaksa: HTML
00002405=Preklopi točko prekinitve
00002406=Popravi napake
00002407=Popravi napake z parametri...
00002408=Pametni označevalec...
00002409=Označevalec verzije...
00002410=Konfiguriraj
00002411=Počisti vse zaznamke v dV reduumentu...

[frmAbout]
00000028=Zapri
00000029=O programu
00000034=Za več informacij prosim obiščite:
00000039=Licenca:
00000041=Ime:
00000042=E-pošta:
00000043=Podjetje:
00000044=Registriraj takoj!
00000045=Odstrani licenco
00000046=Spremeni licenco...
00000047=Tretje stranke
00000048=Tretje stranke
00000049=Ta program vsebuje komponente in knjižnice zunanjih avtorjev:
00000050=Hvali skupinam in individualnim osebam za pomoč!
00000051=Posebna zahvala gre osebi Krystian Bigaj!
00000052=Komponenta/Knjižica.
00000053=Avtor
00000054=Licenca
00000055=Spletna stran
00000056=Legalno
00000057=XIskalnik napak
00000063=PHP
00000068=Licenčna pogodba
00000069=Licenčna pogodba
00000071=(Bazira na "The PHP License", verzija 3.0)
00000072=Kopirajright (c) 2002 - 2007 Derick Rethans. Vse pravice pridržane.
00000073=Prevodi
00000074=Prispevki prevajateljev
00000075=Prispeval
00000076=Jezik
00000077=Spletna stran
00000078=Zahvaljujemo se vsem prevajalcem z vsega sveta!
00000079=Če bi radi pomagali pri prevodu programa, potem obiščite:
00000080=Izvozi licenco
00000081=Tip licence:
00000082=phpDesigner 7
00000083=MPSOFTWARE

[frmApplicationEdit]
00000070=Lastnosti aplikacije
00000073=Vredu
00000078=Prekliči
00000079=Ime:
00000080=Pot aplikacije:
00000081=Parametri
00000084=Vse datoteke (*.*)|*.*

[frmApplicationManager]
00000070=Urejevalnik aplikacije
00000073=Zaženi
00000078=Zapri
00000079=Nov...
00000080=Odstrani...
00000081=Uredi...

[frmAutoCompletionNewItem]
00000070=Samodejno zaključevanje
00000073=V redu
00000078=Prekliči
00000079=ID:
00000080=Primer: <html>
00000081=Rezultat
00000082="|" = Pozicija kurzorja
00000083=Primer: <html>|</html>
00000084=Primer
00000085=Vpišite:
00000086=<html>
00000087=Pritisni:
00000088=Ctrl+J
00000089=Rezultat:
00000090=<html>                  </html>
00000091=[cursor]

[frmBug]
00000070=Napaka postavka
00000073=V redu
00000078=Prekliči
00000079=Opis:
00000080=Ime datoteke:
00000081=Prioriteta:
00000082=Končano:
00000083=Ime postavke:
00000084=Projekt:
00000085=Verzija:
00000086=Resnost:
00000087=Platforma:
00000088=Operacijski sistem:
00000089=Mejnik(i):
00000090=Zgodovina:
00000091=Status:
00000092=Resolucija:
00000093=Dodeljeno:
00000094=VisV reduo\nNormalno\nNizko\n
00000095=Nedodeljeni\nIdeja\nZahtevki novih funkcij\nNadležnost\nVsebina\nTrivialno\nManjše\nPosebni\nKritični\n
00000096=Vse\nPC\nMacintosh\nSun\nHP\n
00000097=Windows Vista\nWindows XP SP2\nWindows XP\nWindows NT\nWindows 2000\nWindows ME\nWindows 98\nWindows 95\nWindows 3.1\nMac System 7\nMac System 7.5\nMac System 7.6.1\nMac System 8.0\nMac System 8.5\nMac System 8.6\nMac System 9.0\nMac OS X\nLinux\nBSDI\nNetBSD\nAIX\nHP-UX\nNeutrino\nOS/2\nSolaris\nDrugo\n
00000098=ZASEDEN\nKONČANO\nPOSREDOVANO\nV NASTANKU\nNEZAČETO\nČAKAJOČE\nTESTIRANJE\nNEZNANO\n
00000099=NEKAJNEKAJ\nPodvojeno\nPopravljeno\nNeveljavno\nNi napaka\nNepopravljeno\nMeni deluje\n
00000100=NEKAJNEKAJ\nPodvojeno\nPopravljeno\nNeveljavno\nNi napaka\nNe popravi\nMeni deluje\n
00000101=.htm
00000102=Vse datoteke (*.*)|*.*

[frmCodeBeautifier]
00000070=PHP olepševalnik kode
00000071=Dolžina razmika
00000072=Notranja nedoločena dolžina
00000073=Po PHP začetku*
00000074=Pred PHP začetkom*
00000075=Največ praznih vrstic*
00000076=Zamik
00000077=Komentarji
00000078=Nove vrstice
00000079=Presledki
00000080=Lovljenje besed
00000081=Minimalna dolžina vrstice
00000082=Najdalša možna dolžina vrstice
00000083=Majhne črke
00000084=Izberi profil:
00000085=Zapri
00000086=SpTBXToolbar1
00000087=Dodaj nov profil
00000088=Dodaj nov profil
00000089=Odstrani izbran profil
00000090=Odstrani izbran profil
00000091=Dupliciraj trenutni profil
00000092=Dupliciraj trenutni profil
00000093=Pomakni gor
00000094=Pomakni gor
00000095=Pomakni dol
00000096=Pomakni dol
00000097=Razmiki kot tabi
00000098=Alinea kot jeziček
00000099=Alinea v komentarju
00000100=Odstrani dok-komentarje
00000101=Odstrani komentarje
00000102=Dodaj zvezdico dok-komentarjem
00000103=Dodaj zvezdico večvrstičnim komentarjem
00000104='if/else'
00000105='elseif'
00000106=Pred V redulepaji
00000107=Brace (PEAR standard)
00000108=Obrži enojne vrstice
00000109=za 'if'
00000110=za 'elseif'
00000111=za 'else'
00000112=za 'while'
00000113=za 'do'
00000114=za 'for'
00000115=za 'foreach'
00000116=za 'switch'
00000117=po vrstici
00000118=pred kolono
00000119=okoli .
00000120=okoli ?
00000121=po ,
00000122=po !
00000123=Pred zaprtimi starši
00000124=Po odprtih starših
00000125=Ključne besede
00000126=Neomejena dolžina
00000127=Objekti metod
00000128=Dodaj nov profil
00000129=Dodaj nov profil
00000130=Odstrani izbran profil
00000131=Odstrani izbran profil
00000132=Podvoji trenutni profil
00000133=Podvoji trenutni profil
00000134=&Trenutna datoteka
00000135=&Vse datoteke
00000136=Pomakni gor
00000137=Pomakni gor
00000138=Pomakni dol
00000139=Pomakni dol
00000140=SpTBXToolbar1

[frmCodeExplorerSelectFile]
00000002=Odpri
00000003=Preklic
00000004=Izberi datoteko

[frmColors]
00000071=Vrednost:
00000072=Izbrano:
00000073=V redu
00000077=Poljubno...
00000078=Preklic
00000079=&Izberi...
00000080=Več barv

[frmConfigurePHPManual]
00000070=PHP priročnika ni mogoče najti
00000076=Nastavi sedaj

[frmCSSCreateSelectorChild]
00000070=CSS: Ustvari izberjevalec
00000073=V redu
00000078=Preklic
00000079=Otrok
00000080=Starševski element:
00000081=Izbrani selektorji:
00000082=Element otroka:
00000083=Izbrani selektor:

[frmCSSCreateSelectorClass]
00000070=CSS: Ustvari selektor
00000073=V redu
00000078=Preklic
00000079=Razred in ID
00000080=Selektor:
00000081=Elementi:
00000082=Razred
00000083=Id

[frmCSSCreateSelectorContextual]
00000070=CSS: Ustvari selektor
00000073=V redu
00000078=Preklic
00000079=Kontekstualno
00000080=Razmerje elementa:
00000081=Izbran selektor:
00000082=Drugi element:
00000083=Izbran selektor:

[frmCSSCreateSelectorPseudo]
00000070=CSS: Ustvari selektor
00000073=V redu
00000078=Preklic
00000079=Pseudo
00000080=Element:
00000081=Pseudo element:
00000082=Selektor:
00000083=Razred
00000084=Id

[frmCSSCreateSelectorSibling]
00000070=CSS: Ustvari selektor
00000073=V redu
00000078=Preklic
00000079=Sorodstvo
00000080=Element starša
00000081=Izbran selektor:
00000082=Izbran selektor:
00000083=Izbiralec:

[frmCSSCreateSelectorSimple]
00000070=CSS: Ustvari selektor
00000073=V redu
00000078=Preklic
00000079=Enostavno
00000080=Elementi:
00000081=Selektor:

[frmCSSImport]
00000070=Povezava do CSS
00000073=V redu
00000078=Preklic
00000079=Datoteka
00000081=Polna pot
00000082=Zapri vse znake "

[frmCSSImportRule]
00000070=CSS: Uvozi pravilo
00000073=V redu
00000078=Preklic
00000079=Datoteka
00000082=Polna pot
00000083=Zapri vse dvojne znake "
00000105=CSS (*.css)|*.css|Vse datotekae (*.*)|*.*
00000106=Tipi
00000107=Vse
00000108=auralnono
00000109=brailova
00000110=gofrirani
00000111=ročni
00000112=natisni
00000113=projekcija
00000114=zaslon
00000115=tty
00000116=tv

[frmCSSMediaRule]
00000070=CSS: Pravilo večpredstavnosti
00000073=V redu
00000078=Preklic
00000081=Tipi
00000083=Vse
00000085=auralno
00000087=brail
00000089=gofrirano
00000091=ročni
00000093=natisni
00000095=projekcija
00000097=zaslon
00000099=tty
00000101=tv

[frmCSSPosition]
00000070=CSS: Pozicije
00000071=Id:
00000072=Z-Index:
00000073=Levo:
00000074=Vrh:
00000075=Višina:
00000076=Širina:
00000077=Pozicija:
00000078=V redu
00000079=Preklic
00000083=Zapri vse dvojne "
00000084=V dokumentu definira blok "<div>"

[frmDatabaseConnection]
00000070=Nastavitve povezave baze
00000073=V redu
00000078=Preklic
00000079=Server:
00000080=Uporabnik:
00000081=Geslo:
00000082=Ime:
00000083=Baza:
00000084=Port

[frmDateTime]
00000070=Čas in datum
00000072=Preklic
00000073=V redu
00000074=Datum
00000075=Datum && Čas
00000076=&Posodobi

[frmDebugParameters]
00000073=V redu
00000078=Preklic
00000079=Popravi napake z parametri
00000080=Vnesi argument/e ločene z &&:
00000081=Počisti

[frmDebugProfiler]
00000001=Izberi XDebug profiler
00000002=&V redu
00000003=&Preklic

[frmDockBug]
00000001=Hrošč

[frmDockCodeExplorer]
00000001=Brskalnik napak

[frmDockCodeLib]
00000001=Knjižice kode

[frmDockCodeSnippets]
00000001=Skupki kode

[frmDockDatabaseConnections]
00000001=Povezave baze

[frmDockDatabaseManagement]
00000001=Urejevalnik baze

[frmDockDebugBreakpoints]
00000001=Prekinitve
00000002=Dodaj
00000003=Uredi
00000004=Omogoči
00000005=Onemogoči
00000006=Odstrani
00000007=Omogoči Vse
00000008=Onemogoči Vse
00000009=Odstrani Vse
00000010=Dodaj
00000011=Uredi
00000012=Omogoči
00000013=Onemogoči
00000014=Omogoči Vse
00000015=Onemogoči Vse
00000016=Odstrani
00000017=Odstrani Vse

[frmDockDebugCallStack]
00000001=Klicni sklad
00000002=Kopiraj
00000003=Kopiraj

[frmDockDebugContextVariables]
00000001=Spremenljivke konteksta
00000002=Kopiraj
00000003=Dodaj časovnico
00000004=Dodaj časovnico
00000005=Kopiraj

[frmDockDebugEvaluate]
00000001=Evaluiraj
00000002=Kopiraj
00000003=Kopiraj

[frmDockDebugEvent]
00000001=Dnevnik dogodkov
00000002=Kopiraj
00000006=Počisti
00000007=Kopiraj
00000008=Počisti

[frmDockDebugWatches]
00000001=Časovnice
00000002=Kopiraj
00000006=Dodaj
00000007=Uredi
00000008=Odstrani
00000009=Odstrani Vse
00000010=Pojdi na deklaracijo
00000011=Kopiraj
00000012=Dodaj
00000013=Uredi
00000014=Odstrani
00000015=Odstrani Vse

[frmDockFileBrowser]
00000001=Brskalnik datotek

[frmDockFileBrowserSnapshots]
00000001=Brskalnik datotek - posnetki

[frmDockFTP]
00000001=FTP/SFTP

[frmDockInlineTodo]
00000001=Medvrstični ZaNarediti

[frmDockMsgPHP]
00000001=PHP

[frmDockMsgPHPDoc]
00000001=phpDokumentator

[frmDockMsgTidy]
00000001=HTML Urejanje

[frmDockPHPManual]
00000001=PHP Priročnik

[frmDockProjectOverview]
00000001=Projekti

[frmDockProjects]
00000001=Projekti

[frmDockSearchResults]
00000001=Rezultati iskanja
00000002=Iskanje...
00000003=Razpri vse
00000004=Zapri vse

[frmDockSyntaxCheck]
00000001=Preverjanje sintakse
00000002=Tip
00000003=Pozicija
00000004=Opis

[frmDockTemplates]
00000001=Predloge

[frmDockTodo]
00000001=ZaNarediti

[frmEmbed]
00000070=Embed
00000071=Id:
00000083=Zapri vse izhodne " znake
00000084=Splošno
00000085=Naslov:
00000086=Širina:
00000087=Višina:
00000088=Splošno
00000089=Polna pot
00000090=Avtomatski začetek
00000091=Zanka
00000092=Skrito
00000093=Napredno
00000094=&Dostopni ključ:
00000095=&Ime:
00000096=Tab:
00000097=Smer:
00000098=Jezik:
00000099=Naslov:
00000100=Napredno
00000103=CSS
00000104=Stil:
00000105=Razred:
00000106=CSS
00000107=V redu
00000108=Preklic
00000109=Vse datoteke|*.*

[frmFileAss]
00000001=Asociacije datoteke
00000002=Uveljavi
00000003=Zapri

[frmFindReplace]
00000001=Najdi in Zamenjaj
00000002=&Zapri
00000003=Možnosti
00000004=Metoda iskanja:
00000005=Občutljivo na v&elikost znakov
00000006=Sam&o cele besede
00000007=Splošni izraz&
00000008=(*, ?)
00000009=Navaden &tekst
00000010=Iskanje naza&j
00000011=Označi rezultat
00000012=Kje iskati
00000013=Samo me&d izbranim tekstom
00000014=Trenutni dokument (&globalno)
00000015=Tren&utni dokument(from caret)
00000016=Vsi od&prti dokumenti
00000017=&Datoteke projekta
00000018=Poljubna map&a
00000019=Vključi podmape
00000020=%Maske datotek:
00000021=Uporabi ";" kot ločilo. Primer: *.php;*.htm*;*.inc
00000022=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;
00000023=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;\n
00000024=&Najdi
00000025=Najdi v&se
00000026=&Zamenjaj
00000027=Zamenjaj vs&e
00000028=Tekst, ki ga želite najti:
00000029=Z&amenjaj z:
00000030=Zapri dialog
00000031=Najdi naslednjo
00000032=Najdi prejšnjo
00000033=Izreži
00000034=Kopiraj
00000036=Izberi vse
00000037=Razveljavi
00000038=Prilepi
00000039=Trenutna mapa

[frmFlash]
00000070=Flash
00000083=Zapri vse dvojne "
00000084=Splošno
00000085=Naslov:
00000086=Širina:
00000087=Višina:
00000088=Splošno
00000089=Polna pot
00000107=V redu
00000108=Preklic
00000110=&Ime:

[frmFont]
00000001=Splošno
00000002=Predogled pisave
00000003=Krepko
00000004=Ležeče
00000005=Podčrtano
00000006=Prečtratno
00000007=SuperSkripta
00000008=PodSkripta
00000009=Utripajoče
00000010=Vse majhno
00000011=Vse veliko
00000012=Velike črke
00000013=Skrito
00000014=Krepko
00000015=Poudarjeno
00000016=Primer
00000018=Citiranje
00000019=Spremenljivka
00000020=Tipkovnica
00000021=Koda
00000022=izhodiščno\nsub\nsuper\nvrh\ntekst-top\nsredina\ndno\ntekst-dno\n
00000026=Napredno
00000027=Velikost-točke:
00000030=CSS
00000031=V redu
00000032=Preklic
00000033=Zapri vse dvojne "
00000034=Pisava
00000035=Tekst:
00000036=Velikost:
00000037=Barva:
00000038=Pisava:
00000039=Pozicija:
00000040=Razmik:
00000041=Splošno
00000042=Stil
00000043=Razmik
00000044=Izhod
00000045=Zaključna oznaka:
00000047=&Dostopni ključ:
00000048=&Ime:
00000049=Tab:
00000050=Smer:
00000051=Id:
00000052=Jezik:
00000053=Naslov:
00000054=Napredno
00000055=Stil:
00000056=Razred:
00000057=CSS

[frmForm]
00000070=Obrazec :: Form Container
00000083=Zapri vse dvojne "
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000109=Akcija:
00000110=Tip kodiranja:
00000111=Cilj:
00000112=Metoda:
00000113=Napredno
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000122=CSS
00000123=Stil:
00000124=Razred:
00000125=CSS

[frmFormButton]
00000070=Obrazec :: Gumb
00000083=Zapri vse dvojne "
00000084=Izhod
00000088=Splošno
00000107=V redu
00000108=Preklic
00000110=Tip gumba
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000126=Splošno
00000127=Vrednost:
00000128=Naslov:
00000129=Pritisni gumb
00000130=Objavi
00000131=Ponastavi
00000132=Napredno
00000133=CSS
00000134=Izhod
00000135=Kodirano z
00000136=Enojni narekovaji
00000137=Dvojni narekovaji
00000138=Brez
00000139=Postavi
00000140=Brez
00000141=Tab \\t
00000142=Nova vrstica \\n
00000143=Prehod na začetek vrstice \\r

[frmFormCheckbox]
00000070=Obrazec :: Okence za izbiro
00000083=Zaključi vse dvojne "
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000113=Napredno
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000122=CSS
00000123=Stil:
00000124=Razred:
00000125=CSS
00000126=Postavitev:
00000127=Vrednost:
00000128=Začetno stanje
00000129=Označeno
00000130=Ni označeno
00000131=Izhod
00000132=Izhod
00000133=Kodirano z
00000134=Enojni narekovaji
00000135=Dvojni narekovaji
00000136=Brez
00000137=Postavi
00000138=Brez
00000139=Tab \\t
00000140=Nova vrstica \\n
00000141=Prehod na začetek vrstice \\r

[frmFormDropDown]
00000070=Obrazec :: Spustni seznam
00000083=Zaključi vse dvojne "
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000126=Splošno
00000127=Velikost:
00000128=Elementi:
00000129=Onemogoči
00000130=Nova izbira
00000131=Izbrano
00000132=Ustvari...
00000133=Izbira
00000134=Vrednost
00000135=Dodaj
00000136=Uredi
00000137=Odstrani
00000138=Prestavi gor
00000139=Prestavi dol
00000140=Napredno
00000141=CSS

[frmFormDropdownProperties]
00000070=Obrazec :: Nastavitve spustnega seznama
00000071=Izbira
00000072=Vrednost
00000073=V redu
00000074=Preklic

[frmFormFileUpload]
00000070=Obrazec :: Nalaganje datotek
00000083=Zaključi vse dvojne " znake
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000126=Splošno
00000132=Napredno
00000133=CSS
00000134=Izhod
00000135=Kodirano z
00000136=Enojni narekovaji
00000137=Dvojni narekovaji
00000138=Brez
00000139=Postavi
00000140=Brez
00000141=Tab \\t
00000142=Nova vrstica \\n
00000143=Prehod na začetek vrstice \\r
00000144=Potrdi:
00000145=Velikost:
00000146=Začetna vrednost:
00000147=Izhod

[frmFormHidden]
00000070=Obrazec :: Skrito
00000083=Zaključi vse dvojne "
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000127=Vrednost:
00000134=Izhod
00000135=Kodirano z
00000136=Enojni narekovaji
00000137=Dvojni narekovaji
00000138=Brez
00000139=Postavi
00000140=Brez
00000141=Tab \\t
00000142=Nova vrstica \\n
00000143=Prehod na začetek vrstice \\r
00000144=Napredno
00000145=CSS
00000146=Izhod

[frmFormImageButton]
00000070=Obrazec :: Slika gumba
00000083=Zaključi vse dvojne " znake
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000134=Izhod
00000135=Kodirano z
00000136=Enojni narekovaji
00000137=Dvojni narekovaji
00000138=Brez
00000139=Postavi
00000140=Brez
00000141=Tab \\t
00000142=Nova vrstica \\n
00000143=Prehod na začetek vrstice \\r
00000144=Ustvari grafični gumb za potrditev (submit)
00000145=Slika:
00000146=Obroba:
00000147=Višina:
00000148=Širina:
00000149=Postavitev:
00000150=Polna pot
00000151=Predogled
00000152=Napredno
00000153=CSS
00000154=Izhod
00000155=CompuServe GIF Slika (*.gif)|*.gif|JPEG Slika datoteka (*.jpg)|*.jpg|JPEG Slika datoteka (*.jpeg)|*.jpeg|Vse datoteke (*.*)|*.*
00000156=Predogled

[frmFormPassword]
00000070=Obrazec :: Geslo
00000083=Zaključi vse dvojne " znake
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000127=Vrednost:
00000134=Izhod
00000135=Kodirano z
00000136=Enojni narekovaji
00000137=Dvojni narekovaji
00000138=Brez
00000139=Postavi
00000140=Brez
00000141=Tab \\t
00000142=Nova vrstica \\n
00000143=Prehod na začetek vrstice \\r
00000144=Postavitev:
00000145=Velikost:
00000146=Dolžina:
00000147=Samo za branje
00000148=Napredno
00000149=CSS
00000150=Izhod

[frmFormRadio]
00000070=Obrazec :: Radio Gumb
00000083=Zaključi vse dvojne " znake
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000127=Vrednost:
00000134=Izhod
00000135=Kodirano z
00000136=Enojni narekovaji
00000137=Dvojni narekovaji
00000138=Brez
00000139=Postavi
00000140=Brez
00000141=Tab \\t
00000142=Nova vrstica \\n
00000143=Prehod na začetek vrstice \\r
00000144=Postavitev:
00000145=Označeno
00000146=Napredno
00000147=CSS
00000148=Izhod

[frmFormText]
00000070=Obrazec :: Tekst
00000083=Zaključi vse dvojne " znake
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000127=Vrednost:
00000134=Izhod
00000135=Kodirano z
00000136=Enojni narekovaji
00000137=Dvojni narekovaji
00000138=Brez
00000139=Postavi
00000140=Brez
00000141=Tab \\t
00000142=Nova vrstica \\n
00000143=Prehod na začetek vrstice \\r
00000144=Postavitev:
00000145=Velikost:
00000146=Dolžina:
00000147=Samo za branje
00000148=Napredno
00000149=CSS
00000150=Izhod

[frmFormTextbox]
00000070=Obrazec :: Obrazec za tekst
00000083=Zaključi vse dvojne "
00000084=Splošno
00000088=Splošno
00000107=V redu
00000108=Preklic
00000114=&Dostopni ključ:
00000115=&Ime:
00000116=Tab:
00000117=Smer:
00000118=Id:
00000119=Jezik:
00000120=Naslov:
00000121=Napredno
00000123=Stil:
00000124=Razred:
00000125=CSS
00000126=Oblivanje:
00000127=Vsebine:
00000128=Stolpci:
00000129=Vrstice:
00000130=Dolžina:
00000131=Samo za branje
00000132=Onemogoči
00000133=Napredno
00000134=CSS

[frmFTPConfirm]
00000001=FTP potrditev
00000002=Kaj želite narediti z že obstoječo datoteko?
00000003=&Nadaljuj
00000004=P&repiši
00000005=&Preklic

[frmFTPManager]
00000002=Zapri
00000003=Connect
00000004=Nov...
00000005=Uredi...
00000006=Odstrani
00000007=FTP/SFTP Urejevalnik
00000008=Podvoji
00000009=Dol
00000010=Gor
00000011=Sortiraj

[frmFTPManagerProperties]
00000002=Host:
00000003=Preklic
00000004=V redu
00000005=FTP lastonsti
00000006=Splošno
00000007=Uporabnik:
00000008=Geslo
00000009=Port
00000010=Ime:
00000011=Končna mapa:
00000012=Pasivno
00000013=Prikaži skrite datoteke

[frmFTPPermissions]
00000001=Spremeni dovoljenja
00000002=Dovoljenja lastnika
00000003=Beri
00000004=Zapiši
00000005=Poženi
00000006=Dovoljenja skupine
00000007=Beri
00000008=Zapiši
00000009=Poženi
00000010=Javna dovoljena
00000011=Beri
00000012=Zapiši
00000013=Poženi
00000014=V redu
00000015=Preklic
00000016=SetUID
00000017=SetGID
00000018=StickyBit

[frmFTPProgress]
00000001=Prosimo počakajte...
00000002=Preklic

[frmImage]
00000002=Mapa:
00000003=Preklic
00000004=V redu
00000005=Splošno
00000006=&Naslov
00000007=Alternativni tekst
00000008=Splošno
00000009=&Višina:
00000010=&Širina:
00000011=Obroba:
00000012=&Postavitev:
00000013=V.prostor:
00000014=H.prostor:
00000015=Polna pot
00000016=Napredno
00000017=&Dostopni ključ:
00000018=&Ime:
00000019=Tab:
00000020=Smer:
00000021=Id:
00000022=Jezik:
00000023=Naslov:
00000024=Napredno
00000025=CSS
00000026=Stil:
00000027=Razred:
00000028=CSS
00000029=Predogled
00000030=Izhod
00000031=Izhod
00000032=Kodirano z
00000033=Enojni narekovaji
00000034=Dvojni narekovaji
00000035=Brez
00000036=Postavi
00000037=Brez
00000038=Tab \\t
00000039=Nova vrstica \\n
00000040=Prehod na začetek vrstice \\r
00000041=Zaključi vse dvojne " znake
00000042=Slika
00000043=CompuServe GIF Slika (*.gif)|*.gif|JPEG Slika datoteka (*.jpg)|*.jpg|JPEG Slika datoteka (*.jpeg)|*.jpeg|Vse datoteke (*.*)|*.*
00000044=Graphic Images|*.gif;*.jpg;*.jpeg;*.png;*.bmp|CompuServe GIF Image (*.gif)|*.gif|JPEG Image datoteka (*.jpg)|*.jpg;*.jpeg|PNG Image (*.png)|*.png|Bitmap Image datoteka (*.bmp)|*.bmp|Vse datoteke (*.*)|*.*
00000045=Predogled

[frmInline]
00000002=Komentar:
00000003=Preklic
00000004=V redu
00000005=Element

[frmJavaScriptOpenWindow]
00000025=Možnosti:
00000035=JavaScript - Window.open()
00000036=Naslov:
00000037=Ime:
00000038=Širina:
00000039=Višina:
00000040=Orodna vrstica
00000041=Meni vrstica
00000042=Statusna vrstica
00000043=Mape
00000044=Drsniki
00000045=Možnost spreminjanja velikosti
00000046=Lokacija
00000047=Kopiraj zgodovino
00000048=&V redu
00000049=&Preklic

[frmJumpToDeclaration]
00000002=Počisti
00000003=Iskanje:
00000004=Elementi:
00000005=Ime datoteke:
00000006=Nalaganje projekta še vedno poteka, zato še niso vidni vsi elementi
00000007=Filter
00000008=V redu
00000009=Preklic
00000010=Skoči na deklaracijo

[frmLicenseChange]
00000007=Zapri
00000008=Vnesi registracijske podatke tako kot so prikazani v email-u.
00000009=phpDesigner 7
00000010=Vnesi podatke o registraciji
00000011=Uporabnik:
00000012=Ključ:
00000013=Podjetje:
00000014=Email:
00000015=Vnesi registracijske podatke za phpDesigner spodaj, tako kot so prikazani v email-u.
00000016=Ključ za validacijo
00000017=Zaključi registracijo

[frmLink]
00000002=V redu
00000003=Preklic
00000004=Splošno
00000005=&Opis:
00000006=&Naslov:
00000007=&Cilj:
00000008=Splošno
00000009=Polna pot
00000010=Napredno
00000011=&Dostopni ključ:
00000012=&Ime:
00000013=Tab:
00000014=Smer:
00000015=Id:
00000016=Jezik:
00000017=Naslov:
00000018=Napredno
00000019=CSS
00000020=Stil:
00000021=Razred:
00000022=CSS
00000023=Izhod
00000024=Izhod
00000025=Kodirano z
00000026=Enojni narekovaji
00000027=Dvojni narekovaji
00000028=Brez
00000029=Postavi
00000030=Brez
00000031=Tab \\t
00000032=Nova vrstica \\n
00000033=Prehod na začetek vrstice \\r
00000034=Zaključi vse dvojne " znake
00000035=Spletna povezava

[frmList]
00000002=Elementi:
00000003=V redu
00000004=Preklic
00000005=Splošno
00000006=Pozicija:
00000007=Tip:
00000008=Slika:
00000009=Splošno
00000010=Tip
00000011=Urejeno
00000012=Neurejeno
00000013=Polna pot
00000014=disc\nsquare\ncircle\n
00000015=Napredno
00000016=&Dostopni ključ:
00000017=&Ime:
00000018=Tab:
00000019=Smer:
00000020=Id:
00000021=Jezik:
00000022=Naslov:
00000023=Napredno
00000024=CSS
00000025=Stil:
00000026=Razred:
00000027=CSS
00000028=Zaključi vse dvojne "
00000029=Prikaži urejevalce
00000030=CompuServe GIF slika (*.gif)|*.gif|JPEG slika(*.jpg)|*.jpg|JPEG Slika (*.jpeg)|*.jpeg|Vse datoteke (*.*)|*.*
00000031=Predogled

[frmMeta]
00000034=Zaključi vse dvojne "
00000035=Meta podatki
00000036=Tip:
00000037=Vsebina:
00000038=Vstavi
00000039=Zapri

[frmNewFile]
00000003=Zapri
00000004=Uredi privzete predloge
00000006=Uporabi to predlogo za HTML/XHTML
00000007=Dodaj glavo tej predlogi

[frmOrderFull]
00000006=Kupi sedaj...
00000007=Zapri
00000008=To je NEREGISTRIRANA verzija programa phpDesigner!
00000023=Doživljenjska licenca!
00000024=Brezplačna neomejena email podpora!
00000025=Brezplačne posodobitve v isti verziji programa!
00000026=Izberite licenco za phpDesigner, ki vam najbolj ustreza!
00000027=Namesti licenco za phpDesigner 1) doma, 2) na prenosniku ali pa 3) doma!
00000028=V NEREGISTRIRANI verziji programa phpDesigner, ste omejeni na največ 5 odprtih dokumentov na enkrat.
00000029=Če želite odpreti več kot 5 dokumentov istočasno, morate zato preko spleta kupiti licenco in registrirati program phpDesigner.

[frmPHPDocWizard]
00000002=Generiraj
00000025=Vhod
00000029=Izhod
00000035=phpDokumentator čarovnik
00000036=Naslov:
00000037=Datoteke:
00000038=Mapa:
00000039=Datoteke
00000040=Mapa (rekurzivno)
00000041=Izhodna mapa
00000042=Stil pretvarjanja:
00000043=Zapri
00000044=Odpri v izhodno mapo

[frmPHPServerVariables]
00000002=V redu
00000003=Preklic
00000035=PHP spremenljivke strežnika
00000036=Več informacij:

[frmPreferences]
00001489=Glavna mapa (npr. apache htdocs mapa):
00001490=Naslov:
00001491=Pot do phpDocumentor:
00001492=Jezik PHP priročnika
00001493=Lokalni strežnik (localhost)
00001623=Privzeto
00001663=Avtomatski razširi
00001672=Splošno
00001673=Razporeditev
00001675=Privzeto
00001676=Privzeto \nOznačevalec kode\nBrez\n
00001747=Element
00001748=Rezultat
00001921=Pot:
00002090=Pomoč (*.chm)|*.chm
00002091=V redu
00002092=Preklic
00002093=Privzeto...
00002094=Lokalni strežnik (localhost)
00002095=Npr. C:\\Program Datoteke\\Apache Group\\Apache2\\htdocs\\
00002128=Končnice datotek
00002129=PHP
00002130=HTML
00002131=XML
00002132=CSS
00002133=VBScript
00002134=JavaScript
00002135=Perl
00002136=SQL
00002137=C#
00002138=Java
00002139=Spletni filter:
00002140=Brskalnik datotek
00002141=(uporabi ; za ločitev končnic datotek)
00002142=(uporabi ; za ločitev končnic datotek)
00002143=Python
00002144=Ruby
00002146=Nova verzija
00002147=Preveri za novo verzijo
00002149=Izhod:
00002150=PHP Debugger z uporabo Xdebug
00002151=Xdebug
00002152=Vrata:
00002153=PHP:
00002154=Konfiguracija:
00002167=Tip kode
00002169=Verzija označevalca
00002170=PHP:
00002171=HTML:
00002172=CSS:
00002174=Kombinirano označevanje
00002177=Izhod:
00002178=Meniji
00002179=Čas preden se skrije (ms):
00002180=Odpri končno mapo v novem brskalniku
00002181=HTML
00002182=Tekst
00002184=Izhod:
00002185=Poženi PHP
00002186=PHP:
00002187=Odpri končno mapo v istem in novem brskalniku
00002188=HTML
00002189=Tekst
00002195=WinCacheGrind - Ogledovalecr:
00002196=Primer: C:\\Program Datoteke\\WinCacheGrind\\WinCacheGrind.exe
00002197=Profiler
00002198=Primer: C:\\Program Datoteke\\phpDesigner\\PHP\\tmp
00002199=Izhodna mapa:
00002209=Pot strežnika:
00002210=Primer: http://localhost
00002211=Pot na lokalnem strežniku
00002212=Primer: C:\\Program Datoteke\\XAMPP\\htdocs\\
00002213=Vrata
00002214=Localhost
00002220=Preverjanje sintakse za PHP
00002222=PHP:
00002223=Zamik (ms):
00002224=HTML, XHTML in CSS
00002227=Značke in oznake
00002228=Ne ustrezajo:
00002229=Ustrezajo:
00002230=Stil
00002232=TortoiseSVN
00002233=Pot do TortoiseSVN:
00002234=Primer: C:\\Program Datoteke\\TortoiseSVN\\bin\\TortoiseProc.exe
00002236=Mapa podatkov
00002237=Izberite kje želite shranjevati uporabniške podatke (projekti, ZaNarediti, skupke kode, predloge ipd.)
00002239=Ob zagonu
00002240=Pojavno okno
00002241=Projekt
00002242=Ustvari novo datoteko
00002243=Obstoječe datoteke
00002245=&Popravki:
00002246=&Originalno:
00002247=Samodejni popravki
00002248=&Novo...
00002249=&Odstrani...
00002250=&Uredi...
00002252=Pritisni "Ctrl+J" za zagon samodejnega zaključevanja
00002253=Avtomatsko zaključevanje
00002254=PHP
00002257=Ime elementa
00002258=Rezultat
00002259=Primer: <html>
00002260=Primer: <html>|<html>
00002261="|" = Lokacija kurzorja
00002262=Dodaj nov element
00002263=Nov...
00002264=Uredi...
00002265=Odstrani...
00002267=Možnosti tiskanja
00002268=Velikost pisave
00002280=&Označevalec:
00002281=&Atribut:
00002282=O&spredje:
00002283=Ozadj&e:
00002284=Označevalci
00002285=Stil
00002286=Barve
00002287=Predogled
00002288=PHP razmik:
00002289=Ponastavi...
00002290=Izvozi...
00002291=Uvozi...
00002292=Mapa...
00002294=Drugi priročniki
00002295=HTML:
00002296=SQL:
00002297=CSS:
00002298=PEAR:
00002299=HTML:
00002300=http://www.w3.org/TR/html4/
00002301=http://www.w3.org/TR/2004/CR-CSS21-20040225/
00002302=CSS:
00002303=SQL:
00002304=http://dev.mysql.com/doc/
00002305=http://pear.php.net/manual
00002306=PEAR:
00002308=Brskalnik napak
00002309=PHP
00002310=Izgled
00002311=Privzeto
00002312=Privzeto \nOznačevalec kode\nBrez\n
00002314=Privzete teme
00002327=PHP območje:
00002328=Medvrstični ZaNarediti
00002329=HTML območje:
00002330=HTML območje:
00002331=PHP območje:
00002332=Medvrstično razhroščevanje
00002335=Desni rob:
00002336=Širina:
00002337=Največje število razveljavljanja:
00002338=Razmik vrstic:
00002341=Oznaka:
00002342=Ozadje:
00002344=Zaznamki:
00002345=Desni rob:
00002346=Aktivna vrstica:
00002347=Barve
00002348=Prepiši ^:
00002349=Vstavi ^:
00002350=Pisava
00002353=Izbira:
00002355=Urejevalnik:
00002358=Internet Explorer:
00002359=Zunanji spletni brskalnik
00002360=Chrome:
00002361=Firefox:
00002362=Opera:
00002363=Safari:
00002364=Internet Explorer:
00002365=Chrome:
00002366=Firefox:
00002367=Opera:
00002369=http://www.google.com/chrome
00002373=Safari:
00002375=Naslov za phpMyAdmin:
00002376=Baza Brskalnik - phpMyAdmin
00002377=Dokumentacija - phpDokumentator
00002378=Testiraj Framework
00002379=Enostaven test PHP test frameworka:
00002380=http://www.phpmyadmin.net
00002381=http://www.phpdoc.org
00002382=Več informacij.
00002383=http://simpletest.sourceforge.net
00002384=FTP
00002385=Ime:
00002386=http://datotekazilla.sourceforge.net/
00002387=Primer: http://localhost/phpmyadmin/
00002388=Primer: c:\\...\\phpdoc.bat
00002389=Primer: c:\\Program Datoteke\\FileZilla\\filezilla.exe
00002390=Orodje za združevanje in ločevanje sprememb
00002391=Ime:
00002392=Pot:
00002393=http://www.angusj.com/delphi/textdiff.html
00002394=http://www.winmerge.org/
00002395=TextDiff:
00002396=WinMerge:
00002397=http://tortoisesvn.tigris.org/TortoiseMerge.html
00002398=TortoiseMerge:
00002400=PHP Priročnik:
00002401=PHP Priročnik
00002407=Google:
00002408=Wikipedia:
00002409=Bing:
00002410=Koders
00002411=Yahoo!:
00002412=Spletno iskanje
00002413=Altavista:
00002415=Iskanje
00002417=Zaključevanje kode
00002418=Zamik v parsiranju (ms):
00002419=Prioriteta parsiranja:
00002420=Avtomatski števec (ms):
00002423=Ikona:
00002426=Tip datoteke
00002427=Zavihek datoteka
00002428=Zaznaj spremembe
00002429=Kodiranje datotek
00002430=Dialog datoteka
00002431=Postavi
00002433=Vse datoteke (*.*)|*.*
00002434=Sintaksa
00002435=LoadSyntaxFromReg
00002449=Apache
00002450=Prosimo izberite Apache root mapo...
00002451=PHP Interpreter (php.exe)|*.exe|Vse datoteke (*.*)|*.*
00002452=dat
00002453=Označevalec sintakse (*.dat)|*.dat
00002454=Označevalec sintakse (*.dat)|*.dat
00002455=Ob zagonu programa preveri za posodobitvami
00002456=Odpri izhodno datoteko v zunanjem brskalniku
00002457=Opozorijo
00002458=Obvestilo
00002459=Striktni standardi
00002460=Napaka parsiranja
00002461=Kritična napaka
00002462=Kritična napaka lovilca
00002463=Neznana napaka
00002464=Zaženi PHP/Xdebug strežnik ob zagonu
00002465=Pokaži izhodne podatke sledilca napak
00002466=Pokaži podrobne informacije
00002467=Avtomatski prožilec
00002468=Sproži z 'Ctrl'
00002469=Konfiguracija:
00002470=Konfiguriraj izhodno mapo za profil v php.ini
00002471=Omogoči sprotno preverjanje napak za PHP
00002472=Omogoči sprotno preverjanje napak v HTML, XHTML in CSS
00002473=Označi opozorila in napake
00002491=&Omogočeno
00002494=Natisni številke vrstic
00002495=Sortiraj dolge vrstice
00002496=Posebni znaki
00002498=Potegni && spusti
00002499=Skupinsko razveljavljanje
00002500=Lovljenje besed
00002515=Zapri če je prazno
00002527=Pokaži ključne besede
00002530=Ohrani tekst
00002533=Gumb zapri
00002537=Tipi enkodiranja
00002541=HTML
00002542=Tekst
00002543=Krepko
00002544=Krepko + Podčrtano
00002545=Navadno (privzeto)
00002546=Podčrtano
00002547=Datoteka
00002548=Vrh projekta
00002549=Brskalnik projekta
00002550=Brskalnik datotek
00002551=Privzeto (Windows mapa trenutnega uporabnika)
00002552=Poljubno
00002555=Dialog za iskanje
00002556=Orodna vrstica za iskanje
00002586=Omogoči
00002588=Vdelaj v PHP in HTML
00002589=Vdelaj v PHP in CSS
00002590=Vdelaj v PHP in JavaScript
00002591=Vdelaj v CSS HTML
00002592=Vdelaj v JavaScript HTML
00002593=Vstavi * v phpDoc komentarje
00002594=Ime fonta:
00002596=Odvisnosti
00002597=Razredi
00002598=Funkcije
00002599=Spremenljivke
00002600=Konstante
00002601=Vmesniki
00002602=Implementacije razredov
00002607=Navadno
00002613=Ruby
00002614=Python
00002615=C#
00002616=Java
00002617=Perl
00002618=SQL
00002619=PHP
00002620=HTML
00002621=CSS
00002622=XML
00002623=JavaScript
00002624=VBScript
00002625=Brez
00002626=Odpri nazadnje odprto datoteko
00002630=&Krepko
00002631=&Ležeče
00002632=&Podčrtano
00002633=&Prečtratno
00002634=Glava:
00002635=Noga:
00002636=Možnosti:
00002638=Možnosti
00002641=Odpri PHP priročnik kot:
00002642=Vključi v phpDesigner 7
00002643=Zunanje
00002644=Splošno
00002645=HTML
00002646=PHP
00002647=Napredno
00002648=Priročnik
00002649=Pot:
00002650=Stil
00002651=Smarty
00002652=Splošno
00002653=Ob zagonu
00002654=Končnice datotek
00002655=Posodobitev programa
00002656=Mapa podatkov
00002657=Brskalnik kode
00002658=Verzije
00002659=Združeno
00002660=Barvanje kode
00002661=Urejevalnik
00002663=Avtomatski popravki
00002664=Avtomatsko dokončevanje
00002665=Tip kode
00002666=Zaključki kode
00002667=Profiler
00002668=Debugger
00002669=Predloge
00002670=Medvrstični ZaNarediti/Hrošč
00002671=Natisni
00002672=PHP priročnik
00002673=Integracije
00002674=Lokalni strežnik (Localhost)
00002675=Poženi
00002676=Preverjanje sintakse
00002677=Meniji
00002678=Brskalniki
00002679=TortoiseSVN
00002680=Spletno iskanje
00002681=Drugi priročniki
00002682=JavaScript:
00002683=Odpri...
00002684=Nastavitve
00002687=Ločilniki
00002688=Ozadje:
00002689=Ospredje:
00002690=Onemogoči svetovanje pri kodi
00002691=PHP
00002692=HTML
00002693=CSS
00002699=Spusti datoteke
00002700=Odpri
00002701=Vstavi kot povezavo
00002702=JavaScript
00002710=Primer: php.exe
00002716=Največ datotek
00002717=Barva:
00002722=Tihi način
00002723=Primer: php-cgi.exe
00002724=Primer: php.ini
00002740=Izberi vrstico
00002741=Brez
00002744=Vrh
00002745=Dno
00002749=DOS | Windows
00002750=Unix
00002751=Mac
00002753=Pot datoteke
00002754=Brskalnik datotek
00002755=Ansi
00002756=UTF-8
00002757=UTF-16 LE
00002758=Naloži kot UTF-8
00002759=Shrani z BOM
00002760=UTF-16 BE

[frmPrint]
00000001=Predogled tiskanja
00000002=Natisni
00000003=Natisni...
00000004=Nastavitve...
00000005=Prva stran
00000006=Prejšnja stran
00000007=Naslednja stran
00000008=Zadnja stran
00000009=Celoten dV reduument
00000010=Območje tiskanja: Vse
00000011=Samo označen tekst
00000012=Natisni:

[frmProjectEdit]
00000002=Splošno
00000003=Ime:
00000005=Opis:
00000006=Filtri
00000007=CSV\nHTML format\nPlain text\nRich Tekst Format\nRich Tekst Format Without Objects\nUnicode text\nVirtual Tree Data\n
00000010=Localhost
00000011=Pot na strežniku:
00000012=Lokalna pot:
00000013=Vrata:
00000014=Primer: http://localhost
00000015=Primer: c:\\program files\\xampp\\htdocs\\
00000016=Uredi projekt
00000017=Filter
00000018=Uredi
00000019=Filter
00000020=Dodaj filter
00000021=Filter
00000022=Odstrani filter
00000023=V redu
00000024=Preklic
00000025=Privzeto
00000030=Filter
00000031=Privzeto
00000032=Delovni prostor
00000033=Ponovno naloži
00000036=Preimenuj
00000037=Odstrani
00000038=črtaVrh
00000039=Nov ...
00000040=Navidezna mapa
00000041=Mapa podatkov
00000042=Datoteka
00000043=Povezava na lokalni imenik
00000044=Povezava na lokalno datoteko
00000045=Povezava do FTP mape
00000046=Povezava do FTP datoteke
00000047=Uvozi iz ...
00000048=Lokalna mapa
00000049=Lokalna datoteka
00000050=FTP mapa
00000051=FTP datoteka
00000052=Izvozi v ...
00000053=Lokalna mapa
00000054=FTP mapa
00000055=Ponovno naloži
00000056=Odstrani
00000057=Preimenuj
00000058=Lastnosti
00000059=Odpri
00000060=Novo ...
00000061=Datoteka
00000062=Mapa podatkov
00000063=Povezava do lokalne datoteke
00000064=Povezava do lokalne mape
00000065=Povezava do FTP datoteke
00000066=Povezava do FTP mape
00000067=Virtualna mapa
00000068=Lastnosti
00000069=Spremeni dovoljenja
00000070=Uvozi iz ...
00000071=Lokalna mapa
00000072=Lokalna datoteka
00000073=FTP mapa
00000074=FTP datoteka
00000075=Izvozi v ...
00000076=Lokalna mapa
00000077=FTP mapa
00000078=Shell meni
00000079=Odpri
00000080=Novo ...
00000081=Virtualna mapa
00000082=Mapa podatkov
00000083=Datoteka
00000084=Povezava do lokalne mape
00000085=Povezava do lokalne datoteke
00000086=Povezava do FTP mape
00000087=Povezava do FTP datoteke
00000088=Uvozi iz ...
00000089=Lokalna mapa
00000090=Lokalna datoteka
00000091=FTP mapa
00000092=FTP datoteka
00000093=Izvozi v ...
00000094=Lokalna mapa
00000095=FTP mapa
00000096=Ponovno naloži
00000097=Odstrani
00000098=Preimenuj
00000099=Lastnosti
00000100=Spremeni dovoljenja
00000101=Shell meni
00000102=Ustvarjeno:
00000103=Nazadnje odprto:
00000104=Skupaj:
00000105=Trajanje seje:
00000106=Razčleni seznam datotek
00000107=Razčleni seznam datotek

[frmProjectManager]
00000002=Projekti:
00000003=Urejevalnik projektov
00000004=Novo
00000005=Uredi
00000006=Odstrani
00000007=V redu
00000008=Preklic
00000009=Sortiraj
00000010=Premakni gor
00000011=Premakni dol
00000012=Odpri projekt
00000013=Zapri projekt
00000014=Podvoji

[frmProjectWizard]
00000001=Čarovnik za nov projekt
00000002=Na &prvo stran
00000003=Na &zadnjo stran
00000004=< N&azaj
00000005=&Naprej >
00000006=&Končaj
00000007=Preklic
00000008=&Pomoč
00000009=Splošno
00000010=Splošne informacije projekta
00000011=Naslov projekta:
00000012=Opis:
00000013=Glavna mapa projekta
00000016=Knjižice
00000018=Knjižice:
00000019=Dodaj
00000020=Odstrani
00000021=FTP računi
00000023=FTP računi:
00000024=Dodaj
00000025=Odstrani
00000026=Filtri
00000029=*.php*\n*.inc\n*.htm\n*.html\n*.js\n*.css\n
00000030=Povzetek
00000032=črtaVrh
00000033=Nov ...
00000034=Virtualna mapa
00000035=Mapa
00000036=Datoteka
00000037=Povezava do lokalne mape
00000038=Povezava do lokalne datoteke
00000039=Povezava do FTP mape
00000040=Povezava do FTP datoteke
00000041=Uvozi iz ...
00000042=Lokalna mapa
00000043=Lokalna datoteka
00000044=FTP Mapa
00000045=FTP Datoteka
00000046=Izvozi v ...
00000047=Lokalna mapa
00000048=FTP mapa
00000049=Ponovno naloži
00000050=Odstrani
00000051=Preimenuj
00000052=Lastnosti
00000053=Razčleni seznam datotek
00000054=Odpri
00000055=Ponovno naloži
00000056=Preimenuj
00000057=Odstrani
00000058=Nov ...
00000059=Datoteka
00000060=Mapa
00000061=Povezava do lokalne datoteke
00000062=Povezava do lokalne mape
00000063=Povezava do FTP datoteke
00000064=Povezava do FTP mape
00000065=Virtualna mapa
00000066=Lastnosti
00000067=Spremeni dovoljenja
00000068=Uvozi iz ...
00000069=Lokalna mapa
00000070=Lokalna datoteka
00000071=FTP mapa
00000072=FTP datoteka
00000073=Izvozi v ...
00000074=Lokalna mapa
00000075=FTP mapa
00000076=Shell meni
00000077=Razčleni seznam datotek
00000078=Shell meni
00000079=Odpri
00000080=Novo ...
00000081=Virtualna mapa
00000082=Mapa
00000083=Datoteka
00000084=Povezava do lokalne mape
00000085=Povezava do lokalne datoteke
00000086=Povezava do FTP mape
00000087=Povezava do FTP datoteke
00000088=Uvozi iz ...
00000089=Lokalna mapa
00000090=Lokalna datoteka
00000091=FTP mapa
00000092=FTP Datoteka
00000093=Izvozi v ...
00000094=Lokalna mapa
00000095=FTP Mapa
00000096=Ponovno naloži
00000097=Odstrani
00000098=Preimenuj
00000099=Lastnosti
00000100=Spremeni dovoljenja

[frmRegistration]
00000005=$xxx dni ostalo
00000006=phpDesigner 7
00000008=Naroči na spletu sedaj!
00000009=Vnesi podatke o registraciji
00000010=Uporabniško ime
00000011=Ključ
00000012=Podjetje
00000013=Email
00000015=Ključ za potrditev
00000016=Zaključi registracijo

[frmSelectFiles]
00000001=Pojdi na datoteko
00000003=Zapri

[frmSnippetAndTemplate]
00000005=Ime:
00000006=Vsebine:
00000008=Preklic
00000009=V redu
00000010=Uvozi...
00000011=Vstavi pozicijo kazalca
00000012=Razveljavi
00000013=Ponovno uveljavi
00000014=Izreži
00000015=Kopiraj
00000016=Paste
00000017=Izberi &vse

[frmSpecialCharacters]
00000004=Posebni znaki
00000005=Preklic
00000006=V redu
00000007=Znak
00000008=Opis
00000009=Entiteta

[frmSpreadPhpDesigner]
00000008=Širi phpDesigner!
00000011=V redu
00000012=Preklic

[frmTable]
00000004=Urejevalnik tabel
00000005=V redu
00000006=Preklic
00000007=Splošno
00000008=Izgled
00000009=Vrstice:
00000010=Stolpci:
00000011=Lastnosti
00000012=Lastnosti tabele
00000013=BG Slika:
00000016=Postavitev:
00000017=Višina:
00000018=Širina:
00000019=BG Barva:
00000020=Obroba:
00000021=Barva obrobe:
00000022=Svetla obroba:
00000023=Temna obroba:
00000024=Polna pot
00000025=Napredno
00000026=&Dostopni ključ:
00000027=&Ime:
00000028=Tab:
00000029=Smer:
00000030=Id:
00000031=Jezik:
00000032=Naslov:
00000033=Napredno
00000035=Povzetek:
00000036=CSS
00000037=Stil:
00000038=Razred:
00000039=CSS
00000040=Zaključi vse " znake (PHP)
00000041=.htm
00000042=Vse datoteke (*.*)|*.*

[frmTodoItem]
00000004=Element ZaNarediti
00000005=Status:
00000006=Začetni datum
00000007=Opis:
00000008=Asociacijska datoteka:
00000009=Končni datum
00000010=Prioriteta:
00000011=Končano:
00000012=Ime elementa
00000013=Podobni projekti:
00000014=Preklic
00000015=V redu
00000017=.htm
00000018=Vse datoteke (*.*)|*.*

[frmWelcome]
00000009=Nadaljuj
00000022=PHP Interpreter (php.exe)|*.exe|Vse datoteke (*.*)|*.*
00000023=phpDesigner 7
00000024=Pozdravljeni v phpDesigner 7. Prve nastavitve.
00000025=Barvanje kode
00000026=PHP:
00000027=HTML/XHTML:
00000028=CSS:
00000029=Preverjanje sintakse
00000030=HTML in CSS
00000031=PHP:
00000032=Primer: C:\\Program Datotekas\\phpDesigner\\PHPSintaksaPreveri\\php.exe
00000033=1. V meniju Pogled -> Jeziki, lahko spremeniš jezik programa.
00000034=2. V menuju Pogled -> Uporabniški vmesnik, si lahko spremeniš temo programa.
00000035=V meniju Orodja -> Nastavitve, boš našel te nastavitve in še več!
00000036=3. V meniju Pogled -> Orodne vrstice  plošče, boš našel veš orodnih vrstic in plošč.
00000037=Tip!
00000039=ne prikaži dialoga naslednjič\n

[$CONSTANTS]
